{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Æ": 129,
      "Ç": 130,
      "È": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ì": 135,
      "Í": 136,
      "Î": 137,
      "Ï": 138,
      "Ð": 139,
      "Ñ": 140,
      "Ò": 141,
      "Ó": 142,
      "Ô": 143,
      "Õ": 144,
      "Ö": 145,
      "×": 146,
      "Ø": 147,
      "Ù": 148,
      "Ú": 149,
      "Û": 150,
      "Ü": 151,
      "Ý": 152,
      "Þ": 153,
      "ß": 154,
      "à": 155,
      "á": 156,
      "â": 157,
      "ã": 158,
      "ä": 159,
      "å": 160,
      "æ": 161,
      "ç": 162,
      "è": 163,
      "é": 164,
      "ê": 165,
      "ë": 166,
      "ì": 167,
      "í": 168,
      "î": 169,
      "ï": 170,
      "ð": 171,
      "ñ": 172,
      "ó": 173,
      "ô": 174,
      "Ā": 175,
      "ā": 176,
      "Ă": 177,
      "ă": 178,
      "Ą": 179,
      "ą": 180,
      "Ć": 181,
      "ć": 182,
      "Ĉ": 183,
      "ĉ": 184,
      "Ċ": 185,
      "ċ": 186,
      "Č": 187,
      "č": 188,
      "Ď": 189,
      "ď": 190,
      "Đ": 191,
      "đ": 192,
      "Ē": 193,
      "ē": 194,
      "Ĕ": 195,
      "ĕ": 196,
      "Ė": 197,
      "ė": 198,
      "Ę": 199,
      "ę": 200,
      "Ě": 201,
      "ě": 202,
      "Ĝ": 203,
      "ĝ": 204,
      "Ğ": 205,
      "ğ": 206,
      "Ġ": 207,
      "ġ": 208,
      "Ģ": 209,
      "ģ": 210,
      "Ĥ": 211,
      "ĥ": 212,
      "Ħ": 213,
      "ħ": 214,
      "Ĩ": 215,
      "ĩ": 216,
      "Ī": 217,
      "ī": 218,
      "Ĭ": 219,
      "ĭ": 220,
      "Į": 221,
      "į": 222,
      "İ": 223,
      "ı": 224,
      "Ĳ": 225,
      "ĳ": 226,
      "Ĵ": 227,
      "ĵ": 228,
      "Ķ": 229,
      "ķ": 230,
      "ĸ": 231,
      "Ĺ": 232,
      "ĺ": 233,
      "Ļ": 234,
      "ļ": 235,
      "Ľ": 236,
      "ľ": 237,
      "Ŀ": 238,
      "ŀ": 239,
      "Ł": 240,
      "ł": 241,
      "Ń": 242,
      "##5": 243,
      "##0": 244,
      "##8": 245,
      "##6": 246,
      "##2": 247,
      "##7": 248,
      "##1": 249,
      "##s": 250,
      "##e": 251,
      "##t": 252,
      "##P": 253,
      "##a": 254,
      "##r": 255,
      "##m": 256,
      "##S": 257,
      "##v": 258,
      "##C": 259,
      "##o": 260,
      "##n": 261,
      "##f": 262,
      "##i": 263,
      "##g": 264,
      "##d": 265,
      "##l": 266,
      "##D": 267,
      "##h": 268,
      "##u": 269,
      "##Y": 270,
      "##N": 271,
      "##M": 272,
      "##b": 273,
      "##c": 274,
      "##y": 275,
      "##q": 276,
      "##9": 277,
      "##3": 278,
      "##w": 279,
      "##K": 280,
      "##E": 281,
      "##x": 282,
      "##R": 283,
      "##G": 284,
      "##U": 285,
      "##L": 286,
      "##T": 287,
      "##k": 288,
      "##H": 289,
      "##I": 290,
      "##~": 291,
      "##/": 292,
      "##{": 293,
      "##\\": 294,
      "##z": 295,
      "##¸": 296,
      "##£": 297,
      "##à": 298,
      "##©": 299,
      "##°": 300,
      "##A": 301,
      "##Ī": 302,
      "##Ĩ": 303,
      "##é": 304,
      "##Ĵ": 305,
      "##Ł": 306,
      "##å": 307,
      "##¾": 308,
      "##Ĺ": 309,
      "##j": 310,
      "##p": 311,
      "##B": 312,
      "##Ø": 313,
      "##Ù": 314,
      "##ĥ": 315,
      "##§": 316,
      "##±": 317,
      "##Ã": 318,
      "##¤": 319,
      "##è": 320,
      "##¿": 321,
      "##Ķ": 322,
      "##Ľ": 323,
      "##ŀ": 324,
      "##4": 325,
      "##Ð": 326,
      "##¼": 327,
      "##»": 328,
      "##Ñ": 329,
      "##ı": 330,
      "##X": 331,
      "##?": 332,
      "##!": 333,
      "##.": 334,
      "##*": 335,
      "##W": 336,
      "##Q": 337,
      "##O": 338,
      "##F": 339,
      "##ģ": 340,
      "##´": 341,
      "##²": 342,
      "##³": 343,
      "##µ": 344,
      "##Ĥ": 345,
      "##¹": 346,
      "##¶": 347,
      "##¡": 348,
      "###": 349,
      "##}": 350,
      "##,": 351,
      "##â": 352,
      "##Ģ": 353,
      "##Ŀ": 354,
      "##-": 355,
      "##^": 356,
      "##+": 357,
      "##>": 358,
      "##ħ": 359,
      "##æ": 360,
      "##ł": 361,
      "##ä": 362,
      "##ļ": 363,
      "##ĩ": 364,
      "##ª": 365,
      "##Ĭ": 366,
      "##¨": 367,
      "##ç": 368,
      "##Ħ": 369,
      "##V": 370,
      "##Z": 371,
      "##[": 372,
      "##ķ": 373,
      "##ĳ": 374,
      "##]": 375,
      "##(": 376,
      "##ã": 377,
      "##®": 378,
      "##Ļ": 379,
      "##º": 380,
      "##¯": 381,
      "##Â": 382,
      "##J": 383,
      "##ĵ": 384,
      "##È": 385,
      "##¥": 386,
      "##Ä": 387,
      "##Å": 388,
      "##į": 389,
      "##ī": 390,
      "##Į": 391,
      "##½": 392,
      "##Ń": 393,
      "##Ĳ": 394,
      "##¬": 395,
      "##)": 396,
      "##\"": 397,
      "##;": 398,
      "##ĸ": 399,
      "##Ú": 400,
      "##×": 401,
      "##¦": 402,
      "##ľ": 403,
      "##:": 404,
      "##Ċ": 405,
      "##ĉ": 406,
      "##Ġ": 407,
      "##ë": 408,
      "##&": 409,
      "##$": 410,
      "##`": 411,
      "##·": 412,
      "##ĭ": 413,
      "##á": 414,
      "##ĺ": 415,
      "##¢": 416,
      "##@": 417,
      "##_": 418,
      "##Ï": 419,
      "##Î": 420,
      "##«": 421,
      "##|": 422,
      "##İ": 423,
      "##%": 424,
      "##ì": 425,
      "##ê": 426,
      "##ă": 427,
      "##ĕ": 428,
      "##ē": 429,
      "##ě": 430,
      "##đ": 431,
      "##Ė": 432,
      "##'": 433,
      "##Ë": 434,
      "##Ê": 435,
      "##č": 436,
      "##Ü": 437,
      "##É": 438,
      "##<": 439,
      "##=": 440,
      "##í": 441,
      "##Õ": 442,
      "##Ö": 443,
      "##ð": 444,
      "##ï": 445,
      "##Û": 446,
      "##Ĕ": 447,
      "##Ĝ": 448,
      "##Ě": 449,
      "##î": 450,
      "##Ó": 451,
      "##Ò": 452,
      "##Ď": 453,
      "##Ì": 454,
      "##ď": 455,
      "##Č": 456,
      "##Ę": 457,
      "##Ç": 458,
      "##ę": 459,
      "##Ā": 460,
      "##Æ": 461,
      "##ß": 462,
      "##Þ": 463,
      "##Ĉ": 464,
      "##Đ": 465,
      "##Í": 466,
      "##ć": 467,
      "##ė": 468,
      "##ā": 469,
      "##ĝ": 470,
      "##Ă": 471,
      "##ô": 472,
      "##Ô": 473,
      "##Ğ": 474,
      "##Ą": 475,
      "##ą": 476,
      "##ġ": 477,
      "##ó": 478,
      "##ğ": 479,
      "##Ē": 480,
      "##ċ": 481,
      "##Ć": 482,
      "##Ý": 483,
      "##ĠĠ": 484,
      "Ġt": 485,
      "Ġa": 486,
      "##in": 487,
      "##he": 488,
      "##re": 489,
      "##on": 490,
      "##ĠĠĠĠ": 491,
      "Ġthe": 492,
      "##er": 493,
      "##at": 494,
      "Ġs": 495,
      "Ġo": 496,
      "##en": 497,
      "Ġc": 498,
      "Ġw": 499,
      "##is": 500,
      "##it": 501,
      "##or": 502,
      "##es": 503,
      "##ed": 504,
      "##nd": 505,
      "##al": 506,
      "Ġp": 507,
      "Ġf": 508,
      "Ġb": 509,
      "##ing": 510,
      "##an": 511,
      "Ġin": 512,
      "Ġof": 513,
      "##ar": 514,
      "##ion": 515,
      "##ou": 516,
      "Ġm": 517,
      "Ġd": 518,
      "##ic": 519,
      "Ġto": 520,
      "##--": 521,
      "##le": 522,
      "Ġand": 523,
      "##as": 524,
      "##ĠĠĠĠĠĠĠĠ": 525,
      "##ro": 526,
      "Ġth": 527,
      "Ġh": 528,
      "##ent": 529,
      "##ct": 530,
      "##et": 531,
      "Ġre": 532,
      "Ġn": 533,
      "##el": 534,
      "##om": 535,
      "##il": 536,
      "##st": 537,
      "Ġe": 538,
      "Ġl": 539,
      "##id": 540,
      "##ot": 541,
      "##ig": 542,
      "##ut": 543,
      "Ġis": 544,
      "##im": 545,
      "##ve": 546,
      "Ġg": 547,
      "Ġ(": 548,
      "ĠT": 549,
      "##----": 550,
      "##ol": 551,
      "ĠI": 552,
      "##am": 553,
      "##ation": 554,
      "##ce": 555,
      "##ly": 556,
      "Ġfor": 557,
      "##ur": 558,
      "##se": 559,
      "Ġbe": 560,
      "ĠS": 561,
      "##ow": 562,
      "##ĠĠĠ": 563,
      "Ġthat": 564,
      "Ġu": 565,
      "##ra": 566,
      "Ġon": 567,
      "ĠA": 568,
      "ĠC": 569,
      "Ġst": 570,
      "##ver": 571,
      "##ith": 572,
      "##ul": 573,
      "##ch": 574,
      "Ġ1": 575,
      "##ay": 576,
      "##if": 577,
      "##ad": 578,
      "Ġcon": 579,
      "Ġwith": 580,
      "Ġy": 581,
      "##ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 582,
      "Ġan": 583,
      "Ġas": 584,
      "##ir": 585,
      "##od": 586,
      "##ter": 587,
      "Ġpro": 588,
      "âĢ": 589,
      "Ġ\"": 590,
      "##ate": 591,
      "Ġ$": 592,
      "Ġit": 593,
      "##her": 594,
      "##um": 595,
      "ĠM": 596,
      "Ġal": 597,
      "##pe": 598,
      "Ġwe": 599,
      "##ri": 600,
      "##ab": 601,
      "Ġv": 602,
      "##ag": 603,
      "Ġwh": 604,
      "##em": 605,
      "Ġ2": 606,
      "ĠP": 607,
      "##==": 608,
      "##pp": 609,
      "Ġyou": 610,
      "##res": 611,
      "Ġde": 612,
      "##qu": 613,
      "##ac": 614,
      "Ġex": 615,
      "##est": 616,
      "ĠThe": 617,
      "##ist": 618,
      "##nt": 619,
      "Ġwas": 620,
      "##os": 621,
      "ĠB": 622,
      "Ġ\\": 623,
      "Ġhe": 624,
      "Ġor": 625,
      "Ġcom": 626,
      "##ant": 627,
      "##--------": 628,
      "Ġsu": 629,
      "Ġare": 630,
      "##ment": 631,
      "##ers": 632,
      "Ġat": 633,
      "##igh": 634,
      "##oc": 635,
      "##00": 636,
      "##us": 637,
      "##iv": 638,
      "Ġha": 639,
      "Ġ=": 640,
      "##ity": 641,
      "##ess": 642,
      "##ain": 643,
      "ĠH": 644,
      "ĠF": 645,
      "##ect": 646,
      "Ġby": 647,
      "##ld": 648,
      "ĠD": 649,
      "##ill": 650,
      "##ore": 651,
      "##rom": 652,
      "##ort": 653,
      "ĠW": 654,
      "Ġnot": 655,
      "Ġse": 656,
      "Ġ-": 657,
      "Ġr": 658,
      "ĠR": 659,
      "##pt": 660,
      "##ive": 661,
      "##un": 662,
      "##ke": 663,
      "ĠL": 664,
      "##op": 665,
      "Ġne": 666,
      "Ġthis": 667,
      "ĠN": 668,
      "##art": 669,
      "##ĠĠĠĠĠĠĠ": 670,
      "Ġ*": 671,
      "##end": 672,
      "Ġfrom": 673,
      "##ight": 674,
      "##âĢ": 675,
      "âĢĻ": 676,
      "##ud": 677,
      "##red": 678,
      "Ġsh": 679,
      "##ial": 680,
      "##ies": 681,
      "##ell": 682,
      "##ction": 683,
      "ĠG": 684,
      "Ġch": 685,
      "##th": 686,
      "##pl": 687,
      "Ġhave": 688,
      "##ated": 689,
      "ĠE": 690,
      "##ef": 691,
      "##ure": 692,
      "'s": 693,
      "##ould": 694,
      "##ine": 695,
      "##our": 696,
      "##and": 697,
      "Ġle": 698,
      "Ġ0": 699,
      "##per": 700,
      "##all": 701,
      "##og": 702,
      "##ust": 703,
      "##ge": 704,
      "##ical": 705,
      "Ġcan": 706,
      "##ue": 707,
      "##ame": 708,
      "##ff": 709,
      "##iz": 710,
      "ĠO": 711,
      "Ġ{": 712,
      "##ich": 713,
      "ĊĠĠĠ": 714,
      "##rou": 715,
      "##age": 716,
      "Ġ3": 717,
      "##ib": 718,
      "Ġint": 719,
      "##ard": 720,
      "Ġus": 721,
      "##able": 722,
      "Ġres": 723,
      "##ase": 724,
      "Ġcl": 725,
      "Ġwhe": 726,
      "Ġab": 727,
      "##ath": 728,
      "##out": 729,
      "Ġj": 730,
      "##ack": 731,
      "##ult": 732,
      "##ost": 733,
      "Ġcont": 734,
      "##ome": 735,
      "##ther": 736,
      "Ġk": 737,
      "##ans": 738,
      "Ġpl": 739,
      "Ġcomp": 740,
      "##ide": 741,
      "##act": 742,
      "##ast": 743,
      "Ġad": 744,
      "##====": 745,
      "##ie": 746,
      "Ġme": 747,
      "##ass": 748,
      "=\"": 749,
      "Ġwere": 750,
      "ĠâĢ": 751,
      "##orm": 752,
      "ĊĊ": 753,
      "Ġim": 754,
      "##gh": 755,
      "Ġall": 756,
      "ĠJ": 757,
      "The": 758,
      "##**": 759,
      "##ign": 760,
      "##ere": 761,
      "ĠU": 762,
      "Ġ[": 763,
      "Ġdo": 764,
      "##ub": 765,
      "##cl": 766,
      ".\"": 767,
      "##ition": 768,
      "ĊĠĠĠĠĠĠĠĠ": 769,
      "##ak": 770,
      "##ip": 771,
      "Ġwhich": 772,
      "##cc": 773,
      "Ġhas": 774,
      "##ice": 775,
      "##ap": 776,
      "Ġ+": 777,
      "##ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 778,
      "##ary": 779,
      "##ous": 780,
      "##du": 781,
      "##{\\": 782,
      "Ġbut": 783,
      "Ġtr": 784,
      "##ime": 785,
      "ĠIn": 786,
      "##one": 787,
      "##ĉĉ": 788,
      "##ind": 789,
      "##01": 790,
      "Ġdis": 791,
      "##are": 792,
      "##ens": 793,
      "##ress": 794,
      "##ong": 795,
      "##----------------": 796,
      "##ence": 797,
      "##ations": 798,
      "Ġ4": 799,
      "Ġwill": 800,
      "Ġwor": 801,
      "##ile": 802,
      ").": 803,
      "ĊĠĠĠĠĠĠĠ": 804,
      "##ok": 805,
      "Ġgo": 806,
      "##ex": 807,
      "Ġ<": 808,
      "##ru": 809,
      "Ġout": 810,
      "##ents": 811,
      "##ep": 812,
      "##ose": 813,
      "##ance": 814,
      "##ions": 815,
      "##ph": 816,
      "Ġif": 817,
      "Ġper": 818,
      "**": 819,
      "Ġen": 820,
      "Ġun": 821,
      "##ally": 822,
      "ĠTh": 823,
      "##au": 824,
      "##av": 825,
      "##ber": 826,
      "Ġ5": 827,
      "in": 828,
      "ĊĠ": 829,
      "##..": 830,
      "Ġhis": 831,
      "##ace": 832,
      "Ġone": 833,
      "##ear": 834,
      "##ely": 835,
      "##ia": 836,
      "##so": 837,
      "Ġthey": 838,
      "##int": 839,
      "##ory": 840,
      "##ype": 841,
      "##ire": 842,
      "##port": 843,
      "##ach": 844,
      "##//": 845,
      "Ġapp": 846,
      "Ġev": 847,
      "Ġso": 848,
      "##ec": 849,
      "##ord": 850,
      "##ond": 851,
      "##ang": 852,
      "##ry": 853,
      "##iff": 854,
      "Ġup": 855,
      "Ġqu": 856,
      "ĠSt": 857,
      "##lic": 858,
      "Ġar": 859,
      "Âł": 860,
      "##ll": 861,
      "Ġtheir": 862,
      "Ġmore": 863,
      "Ġpart": 864,
      "##ys": 865,
      "##ail": 866,
      "ĠK": 867,
      "_{": 868,
      "##ors": 869,
      "Ġthere": 870,
      "##ite": 871,
      "Ġpre": 872,
      "##eg": 873,
      "##ĠĠĠĠĠ": 874,
      "Ġag": 875,
      "Ġ}": 876,
      "##ake": 877,
      "Ġother": 878,
      "Ġli": 879,
      "##ound": 880,
      "##form": 881,
      "Ġyour": 882,
      "##very": 883,
      "Ġ$\\": 884,
      "##own": 885,
      "Ġhad": 886,
      "##ount": 887,
      "##vel": 888,
      "##urn": 889,
      "##ject": 890,
      "Ġsa": 891,
      "##ata": 892,
      "##ree": 893,
      "Ġbeen": 894,
      "##ont": 895,
      "Ġsp": 896,
      "##erm": 897,
      "Ġman": 898,
      "()": 899,
      "Ġsc": 900,
      "),": 901,
      "##ks": 902,
      "Ġalso": 903,
      "Ġwho": 904,
      "##erv": 905,
      "Ġany": 906,
      "##ates": 907,
      "Ġwould": 908,
      "}}": 909,
      "ĠV": 910,
      "Ġno": 911,
      "##te": 912,
      "Ġwhen": 913,
      ");": 914,
      "Ġabout": 915,
      "##ild": 916,
      "Ġmy": 917,
      "Ġrec": 918,
      "Ġ'": 919,
      "math": 920,
      "Ġ&": 921,
      "##ific": 922,
      "##oll": 923,
      "##eth": 924,
      "##nder": 925,
      "##ook": 926,
      "##ew": 927,
      "st": 928,
      "Ġob": 929,
      "Ġtime": 930,
      "Ġthan": 931,
      "##reat": 932,
      "##ple": 933,
      "'t": 934,
      "##ict": 935,
      "Ġass": 936,
      "Ġ6": 937,
      "Ġkn": 938,
      "Ġover": 939,
      "##wo": 940,
      "Ġits": 941,
      "Ġ19": 942,
      "Ġsome": 943,
      "##ring": 944,
      "ĠâĢľ": 945,
      "##clud": 946,
      "Ġdef": 947,
      "##rib": 948,
      "##fter": 949,
      "Ġspe": 950,
      "Ġind": 951,
      "Ġbet": 952,
      "Ġsy": 953,
      "##ces": 954,
      "##lect": 955,
      "Ġnew": 956,
      "Ġgen": 957,
      "##row": 958,
      "Ġdiff": 959,
      "Ġoff": 960,
      "##[@": 961,
      "Ġam": 962,
      "##ough": 963,
      "##irst": 964,
      "##ove": 965,
      "##ays": 966,
      "##we": 967,
      "##ied": 968,
      "Ġinter": 969,
      "ĠĠ": 970,
      "Ġbec": 971,
      "##ps": 972,
      "Ġsub": 973,
      "##rac": 974,
      "##ert": 975,
      "##hat": 976,
      "##ext": 977,
      "Ġget": 978,
      "##ons": 979,
      "##ode": 980,
      "##ater": 981,
      "Ġacc": 982,
      "Ġher": 983,
      "ĠY": 984,
      "##ause": 985,
      "Ġcomm": 986,
      "Ġact": 987,
      "Ġinto": 988,
      "Ġour": 989,
      "Ġinc": 990,
      "##ob": 991,
      "##vers": 992,
      "Ġro": 993,
      "##ual": 994,
      "Ġcons": 995,
      "##ings": 996,
      "##ov": 997,
      "##tt": 998,
      "ĠIt": 999,
      "Ġunder": 1000,
      "##ink": 1001,
      "##old": 1002,
      "##ced": 1003,
      "Ġdes": 1004,
      "Ġrel": 1005,
      "Ġmay": 1006,
      "##iss": 1007,
      "Ġpe": 1008,
      "Ġonly": 1009,
      "##ative": 1010,
      "Ġtwo": 1011,
      "##ari": 1012,
      "Ġsaid": 1013,
      "Ġthem": 1014,
      "##ft": 1015,
      "}$": 1016,
      "Ġval": 1017,
      "##iew": 1018,
      "Ġyear": 1019,
      "##pect": 1020,
      "##ick": 1021,
      "Ġwork": 1022,
      "Ġstud": 1023,
      "Ġwhat": 1024,
      "##ular": 1025,
      "Ġlike": 1026,
      "Ġadd": 1027,
      "ĊĠĠĠĠĠĠĠĠĠĠĠ": 1028,
      "##ss": 1029,
      "00": 1030,
      "Ġ7": 1031,
      "##========": 1032,
      "##hed": 1033,
      "Ġret": 1034,
      "Ġmod": 1035,
      "##ark": 1036,
      "Ġreg": 1037,
      "Ġpos": 1038,
      "Ġbl": 1039,
      "ĠCh": 1040,
      "Ġtrans": 1041,
      "Ġra": 1042,
      "##unction": 1043,
      "Ġinv": 1044,
      "ĠThis": 1045,
      "##elf": 1046,
      "##oint": 1047,
      "Ġem": 1048,
      "##itt": 1049,
      "##ock": 1050,
      "Ġuse": 1051,
      "Ġte": 1052,
      "Ġco": 1053,
      "##stem": 1054,
      "Ġfl": 1055,
      "##ma": 1056,
      "##ish": 1057,
      "##âĢĿ": 1058,
      "Ġfirst": 1059,
      "Ġsuch": 1060,
      "##ased": 1061,
      "Ġjust": 1062,
      "Ġ201": 1063,
      "##ating": 1064,
      "Ġeff": 1065,
      "Ġph": 1066,
      "Ġ8": 1067,
      "Ġpres": 1068,
      "##ption": 1069,
      "Ġform": 1070,
      "Ġthese": 1071,
      "ĠWe": 1072,
      "##ian": 1073,
      "Ġprov": 1074,
      "Ġdiffere": 1075,
      "##arg": 1076,
      "10": 1077,
      "##ck": 1078,
      "Ġwhere": 1079,
      "##ne": 1080,
      "##cess": 1081,
      "##ility": 1082,
      "ref": 1083,
      "Ġexp": 1084,
      "Ġpat": 1085,
      "##ient": 1086,
      "Ġshe": 1087,
      "Ġpr": 1088,
      "Ġafter": 1089,
      "Ġdet": 1090,
      "Ġsign": 1091,
      "##ize": 1092,
      "##);": 1093,
      "##ix": 1094,
      "19": 1095,
      "Ġhow": 1096,
      "Ġ10": 1097,
      "##ood": 1098,
      "##ween": 1099,
      "##oth": 1100,
      "Ġneed": 1101,
      "##olog": 1102,
      "##ople": 1103,
      "Ġset": 1104,
      "Ġthen": 1105,
      "Ġcould": 1106,
      "##aw": 1107,
      "##ments": 1108,
      "##ublic": 1109,
      "##ution": 1110,
      "##ax": 1111,
      "Ġclass": 1112,
      "čĊ": 1113,
      "Ġtra": 1114,
      "##ident": 1115,
      "Ġ9": 1116,
      "##rough": 1117,
      "##fore": 1118,
      "Ġresult": 1119,
      "Ġatt": 1120,
      "Ġbetween": 1121,
      "Ġcell": 1122,
      "In": 1123,
      "Ġrem": 1124,
      "ĠĠĠĠĠĠĠĠĠ": 1125,
      "##ious": 1126,
      "type": 1127,
      "Ġ\\[": 1128,
      "Ġsupp": 1129,
      "##ollow": 1130,
      "Ġpol": 1131,
      "##ange": 1132,
      "Ġfe": 1133,
      "##ble": 1134,
      "##).": 1135,
      "##eld": 1136,
      "\",": 1137,
      "Ġgrou": 1138,
      "####": 1139,
      "Ġ|": 1140,
      "##ise": 1141,
      "Ġinclud": 1142,
      "Ġused": 1143,
      "##les": 1144,
      "al": 1145,
      "##hen": 1146,
      "##ible": 1147,
      "Ġdec": 1148,
      ".,": 1149,
      "Ċĉĉ": 1150,
      "Ġsec": 1151,
      "##ourt": 1152,
      "th": 1153,
      "##als": 1154,
      "Ġdid": 1155,
      "Ġdata": 1156,
      "ĠHe": 1157,
      "Ġnum": 1158,
      "Ġshow": 1159,
      "##ues": 1160,
      "Ġknow": 1161,
      "##oy": 1162,
      "com": 1163,
      "Ġfact": 1164,
      "ĊĠĠĠĠĠ": 1165,
      "Ġac": 1166,
      "##tern": 1167,
      "Ġpeople": 1168,
      "##ull": 1169,
      "Ġshould": 1170,
      "##ee": 1171,
      "Ġcol": 1172,
      "##ection": 1173,
      "##der": 1174,
      "##ics": 1175,
      "Ġcor": 1176,
      "Ġsim": 1177,
      "Ġhim": 1178,
      "##ever": 1179,
      "12": 1180,
      "Ġsur": 1181,
      "Ġspec": 1182,
      "##ning": 1183,
      "Ġrequ": 1184,
      "Ġfollow": 1185,
      "){": 1186,
      "##ox": 1187,
      "Ġ_": 1188,
      "Ġusing": 1189,
      "Ġdist": 1190,
      "##ER": 1191,
      "</": 1192,
      "##ract": 1193,
      "##ram": 1194,
      "##inal": 1195,
      "}\\": 1196,
      "##ruct": 1197,
      "##its": 1198,
      "Ġi": 1199,
      "##ade": 1200,
      "Ġsee": 1201,
      "##ta": 1202,
      "Ġback": 1203,
      "Ġbecause": 1204,
      "Ċĉ": 1205,
      "##ield": 1206,
      "##cy": 1207,
      "##ty": 1208,
      "##****": 1209,
      "Ġfunction": 1210,
      "Ġimp": 1211,
      "Ġconst": 1212,
      "##ined": 1213,
      "Ġsystem": 1214,
      "##ities": 1215,
      "##nce": 1216,
      "Ġmost": 1217,
      "the": 1218,
      "Ġinst": 1219,
      "Ġ.": 1220,
      "##ower": 1221,
      "##ng": 1222,
      "##rit": 1223,
      "##ool": 1224,
      "##ful": 1225,
      "##ited": 1226,
      "Ġinf": 1227,
      "Ġsm": 1228,
      "Ġend": 1229,
      "##--------------------------------": 1230,
      "##uring": 1231,
      "##ures": 1232,
      "Ġwell": 1233,
      "{\\": 1234,
      "Ġreturn": 1235,
      "Ġ200": 1236,
      "Ġthrough": 1237,
      "Ġprodu": 1238,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1239,
      "Ġtest": 1240,
      "Ġright": 1241,
      "Ġgener": 1242,
      "Ġ[@": 1243,
      "ĠUn": 1244,
      "11": 1245,
      "Ġbu": 1246,
      "##ms": 1247,
      "\">": 1248,
      "\"}": 1249,
      "Ġagain": 1250,
      "Ġext": 1251,
      "\\]": 1252,
      "Ġwant": 1253,
      "##hes": 1254,
      "000": 1255,
      "##ĠĠĠĠĠĠ": 1256,
      "##put": 1257,
      "##wn": 1258,
      "Ġhigh": 1259,
      "Ġdifferent": 1260,
      "Ġeach": 1261,
      "^{": 1262,
      "##ational": 1263,
      "##ized": 1264,
      "##mer": 1265,
      "Ġcase": 1266,
      "##ric": 1267,
      "Ġref": 1268,
      "Ġstate": 1269,
      "Ġdoes": 1270,
      "##imes": 1271,
      "##ins": 1272,
      "Ġent": 1273,
      "Ġeffect": 1274,
      "##ator": 1275,
      "##ically": 1276,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1277,
      "##round": 1278,
      "##ead": 1279,
      "](": 1280,
      "##uch": 1281,
      "##__": 1282,
      "##yp": 1283,
      "##ars": 1284,
      "Ġeven": 1285,
      "##riv": 1286,
      "##ily": 1287,
      "##ients": 1288,
      "Ġmake": 1289,
      "Ġmin": 1290,
      "##{}": 1291,
      "##ON": 1292,
      "##ev": 1293,
      "##ork": 1294,
      "##dd": 1295,
      "##rol": 1296,
      "Ġ@": 1297,
      "âĢĿ": 1298,
      "Ġ:": 1299,
      "01": 1300,
      "Ġevery": 1301,
      "##urre": 1302,
      "##io": 1303,
      "##ention": 1304,
      "##ethod": 1305,
      "Ġke": 1306,
      "Ġdisc": 1307,
      "Ġrep": 1308,
      "##\\]": 1309,
      "##uc": 1310,
      "##ute": 1311,
      "Ġconf": 1312,
      "Ġsame": 1313,
      "Ġcall": 1314,
      "##ants": 1315,
      "##up": 1316,
      "Ġway": 1317,
      "##cri": 1318,
      "Ġap": 1319,
      "##other": 1320,
      "Ġnow": 1321,
      "right": 1322,
      "Ġanal": 1323,
      "Th": 1324,
      "##cept": 1325,
      "Ġfind": 1326,
      "##aint": 1327,
      "##cal": 1328,
      "Ġ/": 1329,
      "->": 1330,
      "Ġdon": 1331,
      "##ince": 1332,
      "Ġincre": 1333,
      "Ġpoint": 1334,
      "Ġ12": 1335,
      "##oci": 1336,
      "Ġlook": 1337,
      "##oid": 1338,
      "Ġthose": 1339,
      "##velop": 1340,
      "##ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1341,
      "Ġlong": 1342,
      "Ġyears": 1343,
      "Ġvery": 1344,
      "Ġdi": 1345,
      "##ward": 1346,
      "Ġins": 1347,
      "##ason": 1348,
      "Ġpartic": 1349,
      "Ġloc": 1350,
      "Ġboth": 1351,
      "##let": 1352,
      "frac": 1353,
      "Ġvari": 1354,
      "##ense": 1355,
      "##ym": 1356,
      "##ns": 1357,
      "\":": 1358,
      "Ġhere": 1359,
      "##IN": 1360,
      "##ases": 1361,
      "##ines": 1362,
      "##irect": 1363,
      "Ġaut": 1364,
      "Ġmon": 1365,
      "Ġresp": 1366,
      "Ġmat": 1367,
      "##ample": 1368,
      "Ġfound": 1369,
      "Ġ//": 1370,
      "##ug": 1371,
      "Ġbel": 1372,
      "Ġbeing": 1373,
      "or": 1374,
      "Ġtri": 1375,
      "Ġmed": 1376,
      "Ġexper": 1377,
      "##eft": 1378,
      "...": 1379,
      "Ġpar": 1380,
      "Ġappro": 1381,
      "Ġpers": 1382,
      "Ġmany": 1383,
      "##ages": 1384,
      "Ġplay": 1385,
      "##omm": 1386,
      "Ġbefore": 1387,
      "##ife": 1388,
      "##ices": 1389,
      "##air": 1390,
      "##ared": 1391,
      "##atic": 1392,
      "##und": 1393,
      "Ġnumber": 1394,
      "Ġfil": 1395,
      "##led": 1396,
      "##ner": 1397,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1398,
      "]\\]": 1399,
      ")$": 1400,
      "ĠQ": 1401,
      "Ġmem": 1402,
      "Ġser": 1403,
      "?\"": 1404,
      "Ġchar": 1405,
      "##ror": 1406,
      "Ġx": 1407,
      "##alth": 1408,
      "##ature": 1409,
      "Ġpublic": 1410,
      "âĢī": 1411,
      "],": 1412,
      "##ified": 1413,
      "##aking": 1414,
      "##eng": 1415,
      "##arch": 1416,
      "##AT": 1417,
      "](#": 1418,
      "Ġhel": 1419,
      "Ġop": 1420,
      "##cer": 1421,
      "##ateg": 1422,
      "Ġcar": 1423,
      "}_": 1424,
      "ĠĠĠ": 1425,
      "##ody": 1426,
      "Ġgu": 1427,
      "Ġ**": 1428,
      "Ġthink": 1429,
      "}^": 1430,
      "##ran": 1431,
      "##yl": 1432,
      "Ġ11": 1433,
      "Ġche": 1434,
      "##ash": 1435,
      "::": 1436,
      "##xt": 1437,
      "##formation": 1438,
      "fig": 1439,
      "##ression": 1440,
      "Ġgood": 1441,
      "Ġprocess": 1442,
      "left": 1443,
      "##ES": 1444,
      "##ave": 1445,
      "Ġdown": 1446,
      "##ier": 1447,
      "ĊĊĠĠĠ": 1448,
      "##read": 1449,
      "Ġmodel": 1450,
      "ĠFor": 1451,
      "Ġmade": 1452,
      "Ġcourt": 1453,
      "Ġvalue": 1454,
      "Ġel": 1455,
      "Ġreport": 1456,
      "ĠâĢĵ": 1457,
      "##ively": 1458,
      "##ting": 1459,
      "##ism": 1460,
      "pro": 1461,
      "##ness": 1462,
      "##upp": 1463,
      "Ġ\\[[@": 1464,
      "Ġwhile": 1465,
      "Ġlevel": 1466,
      "##ired": 1467,
      "##ray": 1468,
      "Ġgiv": 1469,
      "Ġstudy": 1470,
      "Ġstr": 1471,
      "://": 1472,
      "ĠÂ": 1473,
      "mathb": 1474,
      "Ġsol": 1475,
      "Ġpresent": 1476,
      "##gg": 1477,
      "Ġer": 1478,
      "##pos": 1479,
      "Ġdevelop": 1480,
      "##ered": 1481,
      "##onst": 1482,
      "Ġstart": 1483,
      "##ument": 1484,
      "ĠLet": 1485,
      "##urrent": 1486,
      "##ained": 1487,
      "##dition": 1488,
      "Ġsupport": 1489,
      "##AR": 1490,
      "Ġcount": 1491,
      "##ually": 1492,
      "##ole": 1493,
      "Ġsecond": 1494,
      "ĠAl": 1495,
      "ĠAs": 1496,
      "##hip": 1497,
      "##ets": 1498,
      "Ġprev": 1499,
      "Ġmuch": 1500,
      "re": 1501,
      "Ġequ": 1502,
      "##ved": 1503,
      "Ġown": 1504,
      "13": 1505,
      "15": 1506,
      "))": 1507,
      "Ġprog": 1508,
      "We": 1509,
      "##cent": 1510,
      "##ision": 1511,
      "Ġhand": 1512,
      "ĠPro": 1513,
      "Ġserv": 1514,
      ".âĢĿ": 1515,
      "Ġterm": 1516,
      "##igned": 1517,
      "##ization": 1518,
      "Ġthree": 1519,
      "##cul": 1520,
      "##$\\": 1521,
      "Ġread": 1522,
      "ĠIf": 1523,
      "16": 1524,
      "##oad": 1525,
      "##erg": 1526,
      "Ġant": 1527,
      "##way": 1528,
      "Ġgra": 1529,
      "Ġpatients": 1530,
      "Ġest": 1531,
      "##lement": 1532,
      "##ider": 1533,
      "--": 1534,
      "##ale": 1535,
      "Ġmethod": 1536,
      "##uss": 1537,
      "201": 1538,
      "Ġet": 1539,
      "Ġposs": 1540,
      "##gan": 1541,
      "Ġwithout": 1542,
      "##ren": 1543,
      "##St": 1544,
      "Ġduring": 1545,
      "Ġorder": 1546,
      "##</": 1547,
      "Ġcells": 1548,
      "im": 1549,
      "##ency": 1550,
      "Ġnon": 1551,
      "##ron": 1552,
      "##ential": 1553,
      "##abel": 1554,
      "##ton": 1555,
      "##ctions": 1556,
      "Ġname": 1557,
      "##OR": 1558,
      "}{": 1559,
      "Ġsl": 1560,
      "to": 1561,
      "Ġgreat": 1562,
      "Ġcre": 1563,
      "##arly": 1564,
      "##ality": 1565,
      "What": 1566,
      "_{\\": 1567,
      "##ven": 1568,
      "##NA": 1569,
      "ĠĊ": 1570,
      "(\"": 1571,
      "Ġ20": 1572,
      "##ource": 1573,
      "It": 1574,
      "ĠAnd": 1575,
      "Ġactiv": 1576,
      "Ġhelp": 1577,
      "14": 1578,
      "##day": 1579,
      ",\"": 1580,
      "##bs": 1581,
      "##ration": 1582,
      "Ġ15": 1583,
      "##ank": 1584,
      "Ġline": 1585,
      "##ided": 1586,
      "##ists": 1587,
      "##idence": 1588,
      "##ify": 1589,
      "Ġgl": 1590,
      "Ġgroup": 1591,
      "##ann": 1592,
      "Ġimport": 1593,
      "Ġproper": 1594,
      "Ġperform": 1595,
      "ĠHow": 1596,
      "##rt": 1597,
      "##pan": 1598,
      "##cial": 1599,
      "ex": 1600,
      "get": 1601,
      "20": 1602,
      "##oot": 1603,
      "Ġmet": 1604,
      "##ters": 1605,
      "Ġcle": 1606,
      "##ather": 1607,
      "##ah": 1608,
      "$,": 1609,
      "Ġlast": 1610,
      "Ġav": 1611,
      "##amb": 1612,
      "Ġproble": 1613,
      "Ġlead": 1614,
      "##amp": 1615,
      "##ouse": 1616,
      "Ġsay": 1617,
      "',": 1618,
      "##ability": 1619,
      "Ġdep": 1620,
      "}(": 1621,
      "Ġz": 1622,
      "##ement": 1623,
      "Ġagainst": 1624,
      "ĠBut": 1625,
      "Ġiss": 1626,
      "##ey": 1627,
      "Ġsmall": 1628,
      "##vern": 1629,
      "##alk": 1630,
      "##ulation": 1631,
      "Ġoper": 1632,
      "##erest": 1633,
      "##ral": 1634,
      "##ving": 1635,
      "Ġthough": 1636,
      "Ġsignific": 1637,
      "end": 1638,
      "Ġmust": 1639,
      "##IT": 1640,
      "Ġtake": 1641,
      "Ġrun": 1642,
      "##ross": 1643,
      "Ġ,": 1644,
      "Ġtype": 1645,
      "Ġstill": 1646,
      "Ġcontrol": 1647,
      "##acter": 1648,
      "##aim": 1649,
      "Ġchild": 1650,
      "Ġperson": 1651,
      "Ġlaw": 1652,
      "##ote": 1653,
      "ĠYou": 1654,
      "$.": 1655,
      "##itive": 1656,
      "Ġappe": 1657,
      "Ġpur": 1658,
      "int": 1659,
      "##eb": 1660,
      "##line": 1661,
      "ĠThere": 1662,
      "St": 1663,
      "##irc": 1664,
      "Ġexpl": 1665,
      "Ġsom": 1666,
      "ĠAn": 1667,
      "Ġlet": 1668,
      "Ġcou": 1669,
      "##),": 1670,
      "Ġinformation": 1671,
      "##pha": 1672,
      "Ġ18": 1673,
      "##ret": 1674,
      "Ġdirect": 1675,
      "18": 1676,
      "Ġday": 1677,
      "##ination": 1678,
      "##ysis": 1679,
      "##oh": 1680,
      "(\\": 1681,
      "Let": 1682,
      "##ots": 1683,
      "200": 1684,
      "Ġcent": 1685,
      "Ġ13": 1686,
      "Ġfin": 1687,
      "Ġed": 1688,
      "##urther": 1689,
      "Fig": 1690,
      "Ġquest": 1691,
      "##ery": 1692,
      "##atch": 1693,
      "##chn": 1694,
      "##get": 1695,
      "##ium": 1696,
      "##ology": 1697,
      "##ames": 1698,
      "Ġprot": 1699,
      "##EN": 1700,
      "Ġpost": 1701,
      "Ġfam": 1702,
      "Ġtreat": 1703,
      "mathcal": 1704,
      "Ġresults": 1705,
      "##ected": 1706,
      "Ġca": 1707,
      "##ides": 1708,
      "##hi": 1709,
      "cl": 1710,
      "Ġident": 1711,
      "//": 1712,
      "Ġstand": 1713,
      "Ġmeas": 1714,
      "##crib": 1715,
      "Ġsignificant": 1716,
      "##]{}": 1717,
      "Ġelect": 1718,
      "##here": 1719,
      "##ience": 1720,
      "Ġaff": 1721,
      "##ission": 1722,
      "Ġbre": 1723,
      "Ġobs": 1724,
      "Ġfollowing": 1725,
      "();": 1726,
      "##arm": 1727,
      "##eral": 1728,
      "##yn": 1729,
      "##agn": 1730,
      "Ġwee": 1731,
      "Ġmult": 1732,
      "and": 1733,
      "##less": 1734,
      "##con": 1735,
      "##ule": 1736,
      "ĠNew": 1737,
      "##duct": 1738,
      "##view": 1739,
      "Ġdeterm": 1740,
      "##ately": 1741,
      "ĠĠĠĠ": 1742,
      "##ital": 1743,
      "##rm": 1744,
      "##ttp": 1745,
      "This": 1746,
      "Ġgoing": 1747,
      "##meric": 1748,
      "Ġallow": 1749,
      "##ording": 1750,
      "17": 1751,
      "].": 1752,
      "Ġdem": 1753,
      "Ġ14": 1754,
      "##man": 1755,
      "Ġcontin": 1756,
      "##ains": 1757,
      "Ġlim": 1758,
      "Ġcondition": 1759,
      "##ished": 1760,
      "##par": 1761,
      "##ior": 1762,
      "##ploy": 1763,
      "##aterial": 1764,
      "##ured": 1765,
      "Ġcare": 1766,
      "Ġwithin": 1767,
      "Ġ*/": 1768,
      "##aj": 1769,
      "##arge": 1770,
      "##ural": 1771,
      "text": 1772,
      "Ġsince": 1773,
      "##AN": 1774,
      "Ġrest": 1775,
      "Ġreal": 1776,
      "##ho": 1777,
      "Ġaround": 1778,
      "Ġrece": 1779,
      "Ġlife": 1780,
      "Ġstat": 1781,
      "Ġimm": 1782,
      "Ġwr": 1783,
      "Ġdev": 1784,
      ")}": 1785,
      "'m": 1786,
      "##ris": 1787,
      "Ġ16": 1788,
      "Ġworld": 1789,
      "Ġhum": 1790,
      "##alue": 1791,
      "##da": 1792,
      "##ivers": 1793,
      "Ġredu": 1794,
      "Ġcurrent": 1795,
      "##rid": 1796,
      "25": 1797,
      "Ġinterest": 1798,
      "##land": 1799,
      "##20": 1800,
      "##ackage": 1801,
      "##rict": 1802,
      "##any": 1803,
      "##oss": 1804,
      "ĠX": 1805,
      "##ott": 1806,
      "âĢľ": 1807,
      "##ently": 1808,
      "Ġaddition": 1809,
      "Ġhealth": 1810,
      "##AL": 1811,
      "Ġstruct": 1812,
      "Ġ--": 1813,
      "##ml": 1814,
      "##iqu": 1815,
      "##================": 1816,
      "##ived": 1817,
      "##chool": 1818,
      "Ġanother": 1819,
      "alpha": 1820,
      "##akes": 1821,
      "Ġ#": 1822,
      "Ġpass": 1823,
      "Ġmark": 1824,
      "##ts": 1825,
      "##arent": 1826,
      "Ġinvest": 1827,
      "##resent": 1828,
      "Ġopen": 1829,
      "Ġadv": 1830,
      "id": 1831,
      "##az": 1832,
      "Ġtry": 1833,
      "##cript": 1834,
      "ĠÃ": 1835,
      ",âĢĿ": 1836,
      "##yt": 1837,
      "Ġfield": 1838,
      "##lex": 1839,
      "Ġ</": 1840,
      "Ġarg": 1841,
      "Ġself": 1842,
      "##min": 1843,
      "Ġprob": 1844,
      "Ġdel": 1845,
      "32": 1846,
      "##amet": 1847,
      "Ġcommun": 1848,
      "Ġlist": 1849,
      "Ġexample": 1850,
      "##bers": 1851,
      "##ives": 1852,
      "Ġbas": 1853,
      "Ġobject": 1854,
      "Ġpower": 1855,
      "##ither": 1856,
      "##els": 1857,
      "Ġincluding": 1858,
      "]\\].": 1859,
      "##of": 1860,
      "##work": 1861,
      "21": 1862,
      "ĊĠĠĠĠ": 1863,
      "if": 1864,
      "ĠZ": 1865,
      "##osed": 1866,
      "Ġocc": 1867,
      "##ways": 1868,
      "##CT": 1869,
      "You": 1870,
      "##eq": 1871,
      "ĠCl": 1872,
      "Ġtoo": 1873,
      "ĠIs": 1874,
      "Ġmean": 1875,
      "##ething": 1876,
      "Ġclaim": 1877,
      "ĠTr": 1878,
      "Ġbeh": 1879,
      "Ġmight": 1880,
      "##********": 1881,
      "Ġgiven": 1882,
      "##onse": 1883,
      "##ury": 1884,
      "Ġhead": 1885,
      "##ST": 1886,
      "##raph": 1887,
      "Ġrespect": 1888,
      "Ġtem": 1889,
      "Ġart": 1890,
      "##ves": 1891,
      "âĢĵ": 1892,
      "##ribut": 1893,
      "##ends": 1894,
      "##0000": 1895,
      "##ably": 1896,
      "##ining": 1897,
      "Ġreally": 1898,
      "Ġchang": 1899,
      "##ope": 1900,
      "Ġassoci": 1901,
      "Ġplace": 1902,
      "##ump": 1903,
      "##lection": 1904,
      "##iness": 1905,
      "Ġprogram": 1906,
      "##lease": 1907,
      "##reen": 1908,
      "ĠHowever": 1909,
      "Ġless": 1910,
      "##rop": 1911,
      "Ġgovern": 1912,
      "##de": 1913,
      "Ġpot": 1914,
      "ĠAmeric": 1915,
      "ĊĠĠ": 1916,
      "ĠThey": 1917,
      "Ġ{#": 1918,
      "##ane": 1919,
      "##ik": 1920,
      "##In": 1921,
      "Ġhig": 1922,
      "##ength": 1923,
      "Ġfile": 1924,
      "Ġ$$\\": 1925,
      "def": 1926,
      "Ġlow": 1927,
      "Ġhapp": 1928,
      "##erence": 1929,
      "ĠWh": 1930,
      "Ġhome": 1931,
      "tr": 1932,
      "Ġbased": 1933,
      "CR": 1934,
      "Ġ199": 1935,
      "##eta": 1936,
      "##arn": 1937,
      "##ike": 1938,
      "Ġvis": 1939,
      "##(-": 1940,
      "Ġmonth": 1941,
      "##ety": 1942,
      "Ġtop": 1943,
      "Ġapplic": 1944,
      "ar": 1945,
      "##app": 1946,
      "##alcul": 1947,
      "##hor": 1948,
      "##ategory": 1949,
      "##aining": 1950,
      "##ird": 1951,
      "Ġcap": 1952,
      "##ivid": 1953,
      "##ault": 1954,
      "##LE": 1955,
      "'re": 1956,
      "Ġwom": 1957,
      "##alse": 1958,
      "##face": 1959,
      "})": 1960,
      "Ġve": 1961,
      "Ġcorre": 1962,
      "Ġfew": 1963,
      "ĊĊĠ": 1964,
      "##ccess": 1965,
      "Ġgrow": 1966,
      "##ocument": 1967,
      "##roll": 1968,
      "Ġbus": 1969,
      "Ġprote": 1970,
      "##elta": 1971,
      "##Ã©": 1972,
      "ĠNo": 1973,
      "##50": 1974,
      "Ġbest": 1975,
      "Ġanalysis": 1976,
      "##ream": 1977,
      "Ġindic": 1978,
      "Ġsing": 1979,
      "##icro": 1980,
      "Ġpop": 1981,
      "##thing": 1982,
      "##ittle": 1983,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1984,
      "Ġobserv": 1985,
      ")\\": 1986,
      "Ġnext": 1987,
      "ĠâĢĶ": 1988,
      "Ġimportant": 1989,
      "Ġmot": 1990,
      "Ġtechn": 1991,
      "##ĠĠĠĠĠĠĠĠĠĠĠ": 1992,
      "##fer": 1993,
      "Ġevidence": 1994,
      "Ġsomething": 1995,
      "Ġleft": 1996,
      "Ġpath": 1997,
      "##ems": 1998,
      "##ambda": 1999,
      "ĠSh": 2000,
      "Ġobt": 2001,
      "set": 2002,
      "Ġwhether": 2003,
      "Ġfour": 2004,
      "Ġopt": 2005,
      "##vert": 2006,
      "Ġcommon": 2007,
      "Ġproduct": 2008,
      "Ġ30": 2009,
      "##ware": 2010,
      ",\\": 2011,
      "Ġchange": 2012,
      "Ġconn": 2013,
      "##ats": 2014,
      "Ġput": 2015,
      "Ġteam": 2016,
      "##abl": 2017,
      "##rap": 2018,
      "##stand": 2019,
      "Ġfr": 2020,
      "Ġleg": 2021,
      "##cing": 2022,
      "Ġsugg": 2023,
      "##plic": 2024,
      "##orth": 2025,
      "Ġsuggest": 2026,
      "##ertain": 2027,
      "##ern": 2028,
      "02": 2029,
      "Ġview": 2030,
      "##over": 2031,
      "##hem": 2032,
      "##ification": 2033,
      "##leg": 2034,
      "Ġfail": 2035,
      "Ġexpect": 2036,
      "##ãģ": 2037,
      "Ġ17": 2038,
      "Ġparticular": 2039,
      "ĠInd": 2040,
      "ĠCom": 2041,
      "ĠWhat": 2042,
      "##amma": 2043,
      "},": 2044,
      "Ġprof": 2045,
      "Ġlight": 2046,
      "##att": 2047,
      "Ġunt": 2048,
      "Ġbo": 2049,
      "##AS": 2050,
      "##opy": 2051,
      "##ID": 2052,
      "##hib": 2053,
      "ĠEx": 2054,
      "label": 2055,
      "âĢĶ": 2056,
      "Ġinvol": 2057,
      "Ġdescrib": 2058,
      "cont": 2059,
      "##sc": 2060,
      "##uff": 2061,
      "Ġask": 2062,
      "Ġbetter": 2063,
      "use": 2064,
      "##ples": 2065,
      "Ġturn": 2066,
      "##por": 2067,
      "Ġsit": 2068,
      "24": 2069,
      "ĠPh": 2070,
      "##onf": 2071,
      "Ġabove": 2072,
      "##IC": 2073,
      "ĠSo": 2074,
      "##ED": 2075,
      "res": 2076,
      "Ġlarge": 2077,
      "##ional": 2078,
      "##---": 2079,
      "23": 2080,
      "Ġeas": 2081,
      "##nal": 2082,
      "##arget": 2083,
      "ĠUS": 2084,
      "mathbb": 2085,
      "##used": 2086,
      "##aps": 2087,
      "Ġproblem": 2088,
      "##ormal": 2089,
      "Ġsk": 2090,
      "Ġtrue": 2091,
      "Ġreason": 2092,
      "Ġnever": 2093,
      "##ilar": 2094,
      "##ended": 2095,
      "ĠPl": 2096,
      "Ġrese": 2097,
      "Ġwater": 2098,
      "##egin": 2099,
      "##ending": 2100,
      "Ġ{\\": 2101,
      "ch": 2102,
      "('": 2103,
      "ÃĲ": 2104,
      "##pr": 2105,
      "##igma": 2106,
      "30": 2107,
      "Ġconsider": 2108,
      "Ġtreatment": 2109,
      "Ġleast": 2110,
      "##mb": 2111,
      "Ġfre": 2112,
      "##urs": 2113,
      "Ġlittle": 2114,
      "##sp": 2115,
      "Ġsize": 2116,
      "Ġpossible": 2117,
      "Ġvers": 2118,
      "##ailable": 2119,
      "Ġgot": 2120,
      "Ġ)": 2121,
      "ĠAll": 2122,
      "ĠShe": 2123,
      ")/": 2124,
      "Ġlocal": 2125,
      "##son": 2126,
      "Ġposition": 2127,
      "Ġtot": 2128,
      "Ġthings": 2129,
      "22": 2130,
      "##lu": 2131,
      "##80": 2132,
      "Ġris": 2133,
      "Ġdue": 2134,
      "Ġopp": 2135,
      "Ġbuild": 2136,
      "##ajor": 2137,
      "Ġpay": 2138,
      "Ġmov": 2139,
      "Ġtyp": 2140,
      "##ET": 2141,
      "##rim": 2142,
      "Ġcharacter": 2143,
      "ĠSc": 2144,
      "##ividual": 2145,
      "##orn": 2146,
      "sh": 2147,
      "##ene": 2148,
      "##unt": 2149,
      "Ġproject": 2150,
      "Ġcome": 2151,
      "Ġimpro": 2152,
      "Ġide": 2153,
      "Ġrepresent": 2154,
      "##iod": 2155,
      "##ask": 2156,
      "div": 2157,
      "mu": 2158,
      "##IS": 2159,
      "##99": 2160,
      "##ega": 2161,
      "Ġ==": 2162,
      "##irm": 2163,
      "##illion": 2164,
      "##eturn": 2165,
      "Ġinit": 2166,
      "##epend": 2167,
      "##ina": 2168,
      "Ġfree": 2169,
      "##icle": 2170,
      "Ġhy": 2171,
      "Ġ24": 2172,
      "Ġelse": 2173,
      "Ġold": 2174,
      "Ġ100": 2175,
      "Ġbig": 2176,
      "##ised": 2177,
      "Ġquestion": 2178,
      "ĠTo": 2179,
      "##vent": 2180,
      "##idth": 2181,
      "Ġdefend": 2182,
      "Ġsever": 2183,
      "##set": 2184,
      "##iron": 2185,
      "##umm": 2186,
      "Ġhaving": 2187,
      "Ġdays": 2188,
      "##11": 2189,
      "!\"": 2190,
      "Ġshown": 2191,
      "##aring": 2192,
      "Ġoffic": 2193,
      "Ġgive": 2194,
      "##ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2195,
      "Ġhuman": 2196,
      "Ġrecord": 2197,
      "##ush": 2198,
      "##ological": 2199,
      "##not": 2200,
      "Ġfurther": 2201,
      "ĠDe": 2202,
      "##AC": 2203,
      "Ġorgan": 2204,
      "ĠOn": 2205,
      "##etic": 2206,
      "##onn": 2207,
      "Ġbro": 2208,
      "Ġgame": 2209,
      "begin": 2210,
      "Ġes": 2211,
      "Ġtrial": 2212,
      "Ġprom": 2213,
      "##imal": 2214,
      "Ġ25": 2215,
      "Ġgovernment": 2216,
      "ĠApp": 2217,
      "Ġnet": 2218,
      "05": 2219,
      "Ġsubst": 2220,
      "Ġhist": 2221,
      "##____": 2222,
      "Ġweek": 2223,
      "##ĪĴ": 2224,
      "Ġemploy": 2225,
      "ĠComm": 2226,
      "##ances": 2227,
      "ĠState": 2228,
      "Ġenerg": 2229,
      "##atory": 2230,
      "Ġprevious": 2231,
      "##ieve": 2232,
      "##$$": 2233,
      "Ġbi": 2234,
      "##ger": 2235,
      "ĠĠĠĠĠ": 2236,
      "##mega": 2237,
      "Ġkeep": 2238,
      "name": 2239,
      "##^{": 2240,
      "##action": 2241,
      "Ġjud": 2242,
      "Ġexpression": 2243,
      "Ġhard": 2244,
      "Ġindividual": 2245,
      "Ġfeel": 2246,
      "Ġden": 2247,
      "Ġprovide": 2248,
      "Ġpa": 2249,
      "Ġcost": 2250,
      "Ġalways": 2251,
      "##rain": 2252,
      "##itor": 2253,
      "Ġmain": 2254,
      "##arl": 2255,
      "Ġ!": 2256,
      "Ġpotential": 2257,
      "Ġâ": 2258,
      "Ġeither": 2259,
      "Ġcode": 2260,
      "##ours": 2261,
      "Ġsw": 2262,
      "Ġknown": 2263,
      "##rem": 2264,
      "Ġcalled": 2265,
      "Ġpriv": 2266,
      "Ġrad": 2267,
      "##uck": 2268,
      "Ġdiv": 2269,
      "}^{": 2270,
      "##yle": 2271,
      "Ġsimilar": 2272,
      "Ġschool": 2273,
      "001": 2274,
      "ĠThese": 2275,
      "##...": 2276,
      "Ġpred": 2277,
      "Ġcho": 2278,
      "##iple": 2279,
      "##usion": 2280,
      "ĠCourt": 2281,
      "ĠRe": 2282,
      "##60": 2283,
      "Ġuntil": 2284,
      "Ġavailable": 2285,
      "##though": 2286,
      "##ental": 2287,
      "ĠUnited": 2288,
      "##ception": 2289,
      "Ġfamily": 2290,
      "data": 2291,
      "Ġcomb": 2292,
      "##uro": 2293,
      "Ġgeneral": 2294,
      "Ġben": 2295,
      "##icient": 2296,
      "##ering": 2297,
      "##itle": 2298,
      "##ocial": 2299,
      "Ġside": 2300,
      "ĊĠĠĠĠĠĠĠĠĠ": 2301,
      "Ġsingle": 2302,
      "##LL": 2303,
      "##clude": 2304,
      "Ġfac": 2305,
      "Ġvol": 2306,
      "##lev": 2307,
      "If": 2308,
      "Ġdise": 2309,
      "Ġmeans": 2310,
      "Ġaction": 2311,
      "ĠRes": 2312,
      "03": 2313,
      "us": 2314,
      "##oney": 2315,
      "Ġlik": 2316,
      "ĠSe": 2317,
      "##rodu": 2318,
      "Ġspecific": 2319,
      "}}}": 2320,
      "Ġphys": 2321,
      "##angle": 2322,
      "aligned": 2323,
      "##bject": 2324,
      "Ġvalues": 2325,
      "Ġplan": 2326,
      "Ġword": 2327,
      "ĊĊĠĠĠĠĠĠĠ": 2328,
      "Ġ%": 2329,
      "##oor": 2330,
      "##cription": 2331,
      "Ġcases": 2332,
      "Ġable": 2333,
      "##val": 2334,
      "par": 2335,
      "Ġsequ": 2336,
      "##play": 2337,
      "sec": 2338,
      "):": 2339,
      "Ġchildren": 2340,
      "Ġmajor": 2341,
      "Ġtimes": 2342,
      "##itted": 2343,
      "##HE": 2344,
      "##inc": 2345,
      "##roup": 2346,
      "Ġcirc": 2347,
      "Ġseveral": 2348,
      "100": 2349,
      "Ġmaterial": 2350,
      "Category": 2351,
      "######": 2352,
      "##osp": 2353,
      "##ourse": 2354,
      "##ries": 2355,
      "##ww": 2356,
      "Ġorig": 2357,
      "Ġhold": 2358,
      "##package": 2359,
      "Ġunderstand": 2360,
      "##nc": 2361,
      "##Name": 2362,
      "##iversity": 2363,
      "Ġder": 2364,
      "import": 2365,
      "Ġsuper": 2366,
      "Ġhigher": 2367,
      "usepackage": 2368,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2369,
      "ĠThat": 2370,
      "##pped": 2371,
      "##ressed": 2372,
      "Ġarea": 2373,
      "##rant": 2374,
      "pone": 2375,
      "lambda": 2376,
      "Ġstudies": 2377,
      "##essage": 2378,
      "Ġ>": 2379,
      "##indow": 2380,
      "Ġabs": 2381,
      "Ġkey": 2382,
      "##ling": 2383,
      "Ġbody": 2384,
      "'ve": 2385,
      "##ember": 2386,
      "##ready": 2387,
      "##ystem": 2388,
      "##be": 2389,
      "##gen": 2390,
      "##iol": 2391,
      "##ten": 2392,
      "##ored": 2393,
      "##iting": 2394,
      "Ġmove": 2395,
      "Ġfull": 2396,
      "##ION": 2397,
      "##lected": 2398,
      "Ġrate": 2399,
      "Ġperiod": 2400,
      "this": 2401,
      "Ġwhy": 2402,
      "Ġerror": 2403,
      "##ney": 2404,
      "##ref": 2405,
      "part": 2406,
      "##rate": 2407,
      "Ġtotal": 2408,
      "##edi": 2409,
      "app": 2410,
      "##77": 2411,
      "##nces": 2412,
      "##raw": 2413,
      "Ġstandard": 2414,
      "}$$": 2415,
      "##OU": 2416,
      "Ġ21": 2417,
      "##ences": 2418,
      "Ġenergy": 2419,
      "\\[": 2420,
      "##ume": 2421,
      "Ġbusiness": 2422,
      "##40": 2423,
      "##omes": 2424,
      "Ġneg": 2425,
      "##ler": 2426,
      "Ġaccess": 2427,
      "##33": 2428,
      "Ġexist": 2429,
      "##ustom": 2430,
      "##utes": 2431,
      "Ġlater": 2432,
      "##rior": 2433,
      "##AM": 2434,
      "##idd": 2435,
      "##rug": 2436,
      "Ġlot": 2437,
      "ĠStates": 2438,
      "Ġspace": 2439,
      "##25": 2440,
      "Ġla": 2441,
      "Ġreview": 2442,
      "##alf": 2443,
      "##gment": 2444,
      "Ġsure": 2445,
      "for": 2446,
      "##tml": 2447,
      "##ift": 2448,
      "Ġ$(": 2449,
      "Ġprim": 2450,
      "##mp": 2451,
      "##right": 2452,
      "##Âł": 2453,
      "Ġ`": 2454,
      "##ables": 2455,
      "##_{": 2456,
      "Ġalready": 2457,
      "##aintiff": 2458,
      "Ġfinal": 2459,
      "Ġdidn": 2460,
      "##ibility": 2461,
      "Ġshort": 2462,
      "Ġinvestig": 2463,
      "span": 2464,
      "ĠĠĠĠĠĠ": 2465,
      "##rist": 2466,
      "Ġinteg": 2467,
      "Ġdiscuss": 2468,
      "##ister": 2469,
      "Ġcrit": 2470,
      "##ued": 2471,
      "As": 2472,
      "var": 2473,
      "ĠAt": 2474,
      "Ġreported": 2475,
