{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "▁.",
        -2.8273167377285855
      ],
      [
        "▁,",
        -3.701153118117034
      ],
      [
        "n",
        -3.9054689004776577
      ],
      [
        "▁bir",
        -4.158523870040476
      ],
      [
        "▁",
        -4.210012896364864
      ],
      [
        "a",
        -4.389149980772633
      ],
      [
        "m",
        -4.458293183895671
      ],
      [
        "k",
        -4.486612204401469
      ],
      [
        "e",
        -4.582980427747842
      ],
      [
        "▁ve",
        -4.826482804731739
      ],
      [
        "r",
        -5.028869396932862
      ],
      [
        "lar",
        -5.06278276263795
      ],
      [
        "▁bu",
        -5.070273837416636
      ],
      [
        "i",
        -5.0922148676047225
      ],
      [
        "t",
        -5.244693397424182
      ],
      [
        "ler",
        -5.296376742762877
      ],
      [
        "ya",
        -5.333976520247177
      ],
      [
        "▁cok",
        -5.377329028114628
      ],
      [
        "s",
        -5.436158729483051
      ],
      [
        "li",
        -5.540077097290508
      ],
      [
        "▁\"",
        -5.5442254176721075
      ],
      [
        "p",
        -5.565983975179892
      ],
      [
        "▁de",
        -5.573809409226122
      ],
      [
        "di",
        -5.599780508631856
      ],
      [
        "ları",
        -5.634756578355951
      ],
      [
        "ı",
        -5.648420260028548
      ],
      [
        "▁icin",
        -5.653364999220576
      ],
      [
        "da",
        -5.684824001044165
      ],
      [
        "si",
        -5.702245650945665
      ],
      [
        "ye",
        -5.7062748702916775
      ],
      [
        "lı",
        -5.744936412362666
      ],
      [
        "la",
        -5.747158974037607
      ],
      [
        "z",
        -5.754995874761899
      ],
      [
        "den",
        -5.770242261608583
      ],
      [
        "l",
        -5.7711385204606245
      ],
      [
        "▁da",
        -5.780710832667051
      ],
      [
        "u",
        -5.7866592204517335
      ],
      [
        "leri",
        -5.7923852490526215
      ],
      [
        "le",
        -5.853473259512597
      ],
      [
        "▁o",
        -5.8652507903198305
      ],
      [
        "dan",
        -5.8673413472240314
      ],
      [
        "arak",
        -5.867472542000857
      ],
      [
        "de",
        -5.878625983656935
      ],
      [
        "▁ol",
        -5.911221689616925
      ],
      [
        "in",
        -5.921073269789448
      ],
      [
        "ce",
        -6.005383644520962
      ],
      [
        "sı",
        -6.037680100761727
      ],
      [
        "▁ne",
        -6.050365704644094
      ],
      [
        "na",
        -6.08036628181071
      ],
      [
        "▁daha",
        -6.111350529420261
      ],
      [
        "ma",
        -6.1214513152814884
      ],
      [
        "ki",
        -6.1220090160793275
      ],
      [
        "▁ile",
        -6.161135396598758
      ],
      [
        "ca",
        -6.1792392081902685
      ],
      [
        "▁her",
        -6.230903446520968
      ],
      [
        "▁var",
        -6.232998922886465
      ],
      [
        "▁iyi",
        -6.255522836928702
      ],
      [
        "▁en",
        -6.2574867299739925
      ],
      [
        "y",
        -6.266438285510194
      ],
      [
        "▁olan",
        -6.284914173981219
      ],
      [
        "dir",
        -6.290339607664103
      ],
      [
        "er",
        -6.293411817922112
      ],
      [
        "▁ki",
        -6.308519565890798
      ],
      [
        "en",
        -6.326179486080773
      ],
      [
        "▁gibi",
        -6.341488811848213
      ],
      [
        "'",
        -6.352690802159196
      ],
      [
        "ti",
        -6.3567670818933655
      ],
      [
        "f",
        -6.389854704053404
      ],
      [
        "▁sonra",
        -6.4012612387290515
      ],
      [
        ".",
        -6.404979366265425
      ],
      [
        "du",
        -6.428760514181694
      ],
      [
        "ne",
        -6.441240421757295
      ],
      [
        "▁san",
        -6.446023486216757
      ],
      [
        "lu",
        -6.485021901691481
      ],
      [
        "ların",
        -6.4886979248849626
      ],
      [
        "un",
        -6.493278081165291
      ],
      [
        "nin",
        -6.500881303997958
      ],
      [
        "im",
        -6.5124619187594135
      ],
      [
        "ın",
        -6.514845502981003
      ],
      [
        "▁kadar",
        -6.5213574490280815
      ],
      [
        "larını",
        -6.528216308342912
      ],
      [
        "dı",
        -6.529591392386876
      ],
      [
        "nın",
        -6.533376865365752
      ],
      [
        "um",
        -6.535840624549468
      ],
      [
        "te",
        -6.554024784981721
      ],
      [
        "ta",
        -6.562562378283277
      ],
      [
        "lık",
        -6.584657101593305
      ],
      [
        "tı",
        -6.590291945867659
      ],
      [
        "▁?",
        -6.59201540373831
      ],
      [
        "▁guzeldi",
        -6.609745338829444
      ],
      [
        "se",
        -6.612529141090557
      ],
      [
        "d",
        -6.615564605020819
      ],
      [
        "lerin",
        -6.6162451154749675
      ],
      [
        "▁ama",
        -6.6262773042138265
      ],
      [
        "o",
        -6.62685945835897
      ],
      [
        "▁bana",
        -6.647020309469111
      ],
      [
        "dır",
        -6.679430568935774
      ],
      [
        "▁su",
        -6.6864686467490015
      ],
      [
        "▁iki",
        -6.6933971232306755
      ],
      [
        "lik",
        -6.693742692943199
      ],
      [
        "c",
        -6.695756112387336
      ],
      [
        "▁ben",
        -6.696556431850612
      ],
      [
        "h",
        -6.727827969716564
      ],
      [
        "▁bay",
        -6.733793802880414
      ],
      [
        "ydi",
        -6.736657726285878
      ],
      [
        "▁memnun",
        -6.743022962187329
      ],
      [
        "▁ucusları",
        -6.747425793390417
      ],
      [
        "g",
        -6.749072023184742
      ],
      [
        "▁degildi",
        -6.759504075593296
      ],
      [
        "▁sey",
        -6.760704236121006
      ],
      [
        "▁goster",
        -6.769370808549082
      ],
      [
        ":",
        -6.7718302148744245
      ],
      [
        "yı",
        -6.782660041383764
      ],
      [
        "▁yeni",
        -6.787930017037062
      ],
      [
        "▁iyiydi",
        -6.802704676106306
      ],
      [
        "mak",
        -6.817158747785194
      ],
      [
        "▁ya",
        -6.832770925421666
      ],
      [
        "yi",
        -6.833683942565179
      ],
      [
        "lerini",
        -6.835192027808846
      ],
      [
        "▁guzel",
        -6.847899259354681
      ],
      [
        "lan",
        -6.86169266011495
      ],
      [
        "tan",
        -6.862461156183467
      ],
      [
        "ci",
        -6.864142978447766
      ],
      [
        "ni",
        -6.866158519716708
      ],
      [
        "ur",
        -6.867091677893
      ],
      [
        "ri",
        -6.8752772907648145
      ],
      [
        "▁buyuk",
        -6.876224449600949
      ],
      [
        "▁bey",
        -6.881448190980694
      ],
      [
        "sa",
        -6.883518386285961
      ],
      [
        "▁c",
        -6.885617282056992
      ],
      [
        "mıs",
        -6.894217422756353
      ],
      [
        "v",
        -6.910436467446417
      ],
      [
        "cı",
        -6.921195861296961
      ],
      [
        "▁degil",
        -6.923601655768543
      ],
      [
        "su",
        -6.938124482912278
      ],
      [
        "mis",
        -6.955946535872905
      ],
      [
        "ar",
        -6.956855927695601
      ],
      [
        "ini",
        -6.957057244860687
      ],
      [
        "▁tum",
        -6.961207940812308
      ],
      [
        "▁%",
        -6.962349993892247
      ],
      [
        "▁-",
        -6.9700033503295735
      ],
      [
        "ten",
        -6.972647230708088
      ],
      [
        "▁gore",
        -6.977687870661648
      ],
      [
        "▁is",
        -6.986126727181194
      ],
      [
        "▁once",
        -6.995191763876142
      ],
      [
        "ır",
        -7.009324672513016
      ],
      [
        "ra",
        -7.018904138616617
      ],
      [
        "▁hisse",
        -7.021683465064608
      ],
      [
        "uz",
        -7.029789812298231
      ],
      [
        "▁milyon",
        -7.032734679873588
      ],
      [
        "▁gun",
        -7.0356069227274345
      ],
      [
        "at",
        -7.043269029880112
      ],
      [
        "▁al",
        -7.048360620240692
      ],
      [
        "ıyor",
        -7.051393465088543
      ],
      [
        "▁oldu",
        -7.05460074167872
      ],
      [
        "ba",
        -7.061095393976219
      ],
      [
        "et",
        -7.062014105614859
      ],
      [
        "▁arasında",
        -7.070735935023231
      ],
      [
        "▁yok",
        -7.070827475671268
      ],
      [
        "▁oda",
        -7.073222820394175
      ],
      [
        "▁soyledi",
        -7.080851634923471
      ],
      [
        "tu",
        -7.091099940983744
      ],
      [
        "▁diye",
        -7.096003187763767
      ],
      [
        "▁son",
        -7.096821515721654
      ],
      [
        "gı",
        -7.098654361660017
      ],
      [
        "▁hizmet",
        -7.104928053984205
      ],
      [
        "al",
        -7.1121642898638076
      ],
      [
        "▁mu",
        -7.118732007022182
      ],
      [
        "▁zaman",
        -7.119539179538191
      ],
      [
        "gu",
        -7.124037410370378
      ],
      [
        "▁etti",
        -7.125799150645862
      ],
      [
        "'in",
        -7.126687277836356
      ],
      [
        "▁karsı",
        -7.132527936723402
      ],
      [
        "ını",
        -7.137174328728727
      ],
      [
        "ir",
        -7.139720995772831
      ],
      [
        "▁mi",
        -7.14249584213204
      ],
      [
        "▁dedi",
        -7.147917864986894
      ],
      [
        "gi",
        -7.150386178654273
      ],
      [
        "▁kendi",
        -7.154306616775246
      ],
      [
        "▁istiyoru",
        -7.157841279653879
      ],
      [
        "luk",
        -7.160081405017912
      ],
      [
        "b",
        -7.161217718984914
      ],
      [
        "erek",
        -7.166732219026956
      ],
      [
        "▁az",
        -7.168585771133606
      ],
      [
        "▁ucus",
        -7.173934149859894
      ],
      [
        "▁anca",
        -7.180466104996412
      ],
      [
        "▁1",
        -7.180954343748063
      ],
      [
        "'de",
        -7.188399819598613
      ],
      [
        "▁fazla",
        -7.189689196345333
      ],
      [
        "ga",
        -7.191754796772116
      ],
      [
        "yla",
        -7.202423342485853
      ],
      [
        "▁yıl",
        -7.205248770449849
      ],
      [
        "▁puan",
        -7.206313622461766
      ],
      [
        "ine",
        -7.207300658396268
      ],
      [
        "▁dolar",
        -7.213599067807109
      ],
      [
        "▁temiz",
        -7.214499666053255
      ],
      [
        "▁para",
        -7.228215047835631
      ],
      [
        "iz",
        -7.241660210126637
      ],
      [
        "▁icinde",
        -7.2473842395473635
      ],
      [
        "lara",
        -7.249989790993234
      ],
      [
        "▁onun",
        -7.253945733891545
      ],
      [
        "▁bile",
        -7.260195891750797
      ],
      [
        "▁ka",
        -7.262929441523389
      ],
      [
        "'da",
        -7.263051772316956
      ],
      [
        "▁ilk",
        -7.267147147782193
      ],
      [
        "▁...",
        -7.2690652248840895
      ],
      [
        "▁on",
        -7.271083290975333
      ],
      [
        "▁uc",
        -7.276761792523947
      ],
      [
        "▁ay",
        -7.2818129356052275
      ],
      [
        "siz",
        -7.284534277739039
      ],
      [
        "▁kaldi",
        -7.284726606724419
      ],
      [
        "▁te",
        -7.284869020317124
      ],
      [
        "▁!",
        -7.286839893356851
      ],
      [
        "▁gunu",
        -7.298631505329602
      ],
      [
        "sını",
        -7.300330638097567
      ],
      [
        "▁biraz",
        -7.306095484012982
      ],
      [
        "5",
        -7.307850324563769
      ],
      [
        "sini",
        -7.318081369179506
      ],
      [
        "sine",
        -7.32517696243378
      ],
      [
        "lere",
        -7.329123060885253
      ],
      [
        "acak",
        -7.331097380882728
      ],
      [
        "ına",
        -7.340608573694894
      ],
      [
        "mus",
        -7.340665906278237
      ],
      [
        "▁ev",
        -7.344635168343799
      ],
      [
        "▁orta",
        -7.344997354029088
      ],
      [
        "▁''",
        -7.345103866948762
      ],
      [
        "2",
        -7.3484260693642725
      ],
      [
        "▁bas",
        -7.350156789768364
      ],
      [
        "▁oldugunu",
        -7.360373096311156
      ],
      [
        "▁tek",
        -7.361647530532739
      ],
      [
        "il",
        -7.361903292754943
      ],
      [
        "yle",
        -7.365493543043182
      ],
      [
        "sına",
        -7.370277760351017
      ],
      [
        "▁hangi",
        -7.371566033283713
      ],
      [
        "▁ta",
        -7.375244413977447
      ],
      [
        "▁an",
        -7.375616198014017
      ],
      [
        "▁ucuslar",
        -7.376733109299
      ],
      [
        "▁biz",
        -7.376965943370505
      ],
      [
        "▁yasa",
        -7.378597383943636
      ],
      [
        "ken",
        -7.391540292326396
      ],
      [
        "is",
        -7.393665353983767
      ],
      [
        "▁saat",
        -7.402763246214521
      ],
      [
        "▁hic",
        -7.406426636567967
      ],
      [
        "dim",
        -7.409147971024088
      ],
      [
        "sız",
        -7.415576831258488
      ],
      [
        "▁butun",
        -7.416021761514142
      ],
      [
        "ndan",
        -7.4164480274326
      ],
      [
        "▁genel",
        -7.418979529956033
      ],
      [
        "3",
        -7.4237099664026625
      ],
      [
        "be",
        -7.4260280885967545
      ],
      [
        "▁ac",
        -7.435970911866464
      ],
      [
        "▁tur",
        -7.443685421009807
      ],
      [
        "ul",
        -7.444730334542584
      ],
      [
        "▁ediyor",
        -7.451998623762126
      ],
      [
        "or",
        -7.452878802381839
      ],
      [
        "inde",
        -7.466934643776386
      ],
      [
        "sinde",
        -7.468412007824297
      ],
      [
        "▁mı",
        -7.468421277082256
      ],
      [
        "▁se",
        -7.4716194602598645
      ],
      [
        "cu",
        -7.472276667112914
      ],
      [
        "ması",
        -7.47672398976988
      ],
      [
        "7",
        -7.476840048422079
      ],
      [
        "▁cesit",
        -7.481007694570943
      ],
      [
        "▁`",
        -7.490079786845643
      ],
      [
        "▁boyle",
        -7.4903828478879815
      ],
      [
        "8",
        -7.490658633646781
      ],
      [
        "lıgı",
        -7.49127157207355
      ],
      [
        "ladı",
        -7.492357187843697
      ],
      [
        "`",
        -7.494910577233677
      ],
      [
        "▁ma",
        -7.497389827840057
      ],
      [
        "▁du",
        -7.497482748548262
      ],
      [
        "▁yoktu",
        -7.501800760963149
      ],
      [
        "▁sa",
        -7.501951142148121
      ],
      [
        "maya",
        -7.506937616732507
      ],
      [
        ";",
        -7.508063509962216
      ],
      [
        "▁simdi",
        -7.508552880823696
      ],
      [
        "mi",
        -7.514675096870099
      ],
      [
        "larda",
        -7.515001885737265
      ],
      [
        "▁kar",
        -7.516878509361748
      ],
      [
        "iyor",
        -7.51871234594925
      ],
      [
        "▁yer",
        -7.520405236338368
      ],
      [
        "▁at",
        -7.521595875516088
      ],
      [
        "▁ak",
        -7.527131626134051
      ],
      [
        "9",
        -7.531974388131151
      ],
      [
        "-",
        -7.532282614729554
      ],
      [
        "▁5",
        -7.538584150142199
      ],
      [
        "▁tesis",
        -7.538759892213261
      ],
      [
        "▁oldugu",
        -7.540969285268541
      ],
      [
        "'ın",
        -7.541960669735709
      ],
      [
        "ecek",
        -7.543367771168523
      ],
      [
        "ge",
        -7.544386289991744
      ],
      [
        "▁dogru",
        -7.549889856105393
      ],
      [
        "▁baska",
        -7.550664271586097
      ],
      [
        "▁geldi",
        -7.55106996118913
      ],
      [
        "unu",
        -7.552440583058919
      ],
      [
        "▁f",
        -7.553120448689075
      ],
      [
        "lama",
        -7.553294436160988
      ],
      [
        "4",
        -7.555800912309777
      ],
      [
        "▁ilgili",
        -7.558409877884266
      ],
      [
        "▁do",
        -7.561040362626159
      ],
      [
        "▁/",
        -7.567540152451848
      ],
      [
        "▁otel",
        -7.573094062413233
      ],
      [
        "▁milyar",
        -7.574755200126751
      ],
      [
        "▁eski",
        -7.574916896167624
      ],
      [
        "▁neden",
        -7.586148712088154
      ],
      [
        "ligi",
        -7.597420884711419
      ],
      [
        "▁3",
        -7.598863877770514
      ],
      [
        "▁ucret",
        -7.600755975944776
      ],
      [
        "▁kucuk",
        -7.605580357440918
      ],
      [
        "us",
        -7.607697529887858
      ],
      [
        "▁konumu",
        -7.608278143898128
      ],
      [
        "▁francisco'",
        -7.6105259906601805
      ],
      [
        "▁fiyat",
        -7.613608017765435
      ],
      [
        "▁bazı",
        -7.614338904417888
      ],
      [
        "ip",
        -7.618455241722009
      ],
      [
        "▁sirket",
        -7.618722784443928
      ],
      [
        "▁aksam",
        -7.62236846428741
      ],
      [
        "1",
        -7.637903357750659
      ],
      [
        "▁ko",
        -7.640331151179907
      ],
      [
        "▁as",
        -7.641909656912758
      ],
      [
        "▁yap",
        -7.650123970333102
      ],
      [
        "▁be",
        -7.652031380632901
      ],
      [
        "▁adam",
        -7.652140488331417
      ],
      [
        "▁diger",
        -7.662379519616283
      ],
      [
        "▁personel",
        -7.664158393410712
      ],
      [
        "▁gorusuldu",
        -7.664437892319985
      ],
      [
        "el",
        -7.6659278111352664
      ],
      [
        "▁iste",
        -7.666396153552068
      ],
      [
        "▁onu",
        -7.667877814465625
      ],
      [
        "▁boston'da",
        -7.671739161210062
      ],
      [
        "sun",
        -7.67183708699121
      ],
      [
        "▁insan",
        -7.674760599486993
      ],
      [
        "ze",
        -7.681059406714004
      ],
      [
        "sında",
        -7.682916579144911
      ],
      [
        "▁sade",
        -7.686390758331463
      ],
      [
        "▁uzun",
        -7.687132748943098
      ],
      [
        "▁me",
        -7.687822376259113
      ],
      [
        "yor",
        -7.6919941713049695
      ],
      [
        "lerinin",
        -7.693314117621979
      ],
      [
        "▁4",
        -7.693482798234873
      ],
      [
        "▁bilgi",
        -7.696523147306769
      ],
      [
        "'e",
        -7.699482475494027
      ],
      [
        "mek",
        -7.7034500861143975
      ],
      [
        "▁gelir",
        -7.703722643171368
      ],
      [
        "ik",
        -7.704185298634068
      ],
      [
        "▁ara",
        -7.709814761891272
      ],
      [
        "iyle",
        -7.713278725651537
      ],
      [
        "▁geri",
        -7.713491757936703
      ],
      [
        "▁sabah",
        -7.715813111843605
      ],
      [
        "6",
        -7.7159564882493035
      ],
      [
        "nda",
        -7.717891093328784
      ],
      [
        "▁tavsiye",
        -7.721016524449419
      ],
      [
        "▁es",
        -7.725030381956918
      ],
      [
        "▁deniz",
        -7.728932954748207
      ],
      [
        "▁uzerinde",
        -7.7344519721277125
      ],
      [
        "suz",
        -7.735561834070226
      ],
      [
        "ha",
        -7.7382272110726165
      ],
      [
        ")",
        -7.7384256556934465
      ],
      [
        "▁(",
        -7.745052227097141
      ],
      [
        "▁gece",
        -7.747173665173551
      ],
      [
        "▁acı",
        -7.752316434677896
      ],
      [
        "▁benim",
        -7.752897464569548
      ],
      [
        "▁kadın",
        -7.753473589604618
      ],
      [
        "lerde",
        -7.7578333684515
      ],
      [
        "larında",
        -7.758111056231935
      ],
      [
        "ım",
        -7.76091068667533
      ],
      [
        "▁tu",
        -7.76205376557613
      ],
      [
        "▁co",
        -7.764094881103196
      ],
      [
        "ebilir",
        -7.766019924147559
      ],
      [
        "▁ha",
        -7.76741549791544
      ],
      [
        "▁bes",
        -7.767812004757184
      ],
      [
        "va",
        -7.771194503179858
      ],
      [
        "▁sure",
        -7.772077265054617
      ],
      [
        "lardan",
        -7.773818627638572
      ],
      [
        "lerden",
        -7.774503818241154
      ],
      [
        "▁ver",
        -7.775070778729997
      ],
      [
        "▁sag",
        -7.775687418685342
      ],
      [
        "▁bo",
        -7.776786337012552
      ],
      [
        "sin",
        -7.779804704670353
      ],
      [
        "▁10",
        -7.780008007317588
      ],
      [
        "▁hanim",
        -7.781370641943795
      ],
      [
        "▁new",
        -7.782637344874984
      ],
      [
        "yu",
        -7.783462781069742
      ],
      [
        "nı",
        -7.785576499553567
      ],
      [
        "▁ise",
        -7.788261755977304
      ],
      [
        "▁tarafında",
        -7.7959715886649255
      ],
      [
        "'a",
        -7.798384065756743
      ],
      [
        "ının",
        -7.803554365270736
      ],
      [
        "▁dunya",
        -7.805351679899962
      ],
      [
        "▁kapı",
        -7.807146478852629
      ],
      [
        "bi",
        -7.807540204166628
      ],
      [
        "dur",
        -7.808818082849754
      ],
      [
        "▁donus",
        -7.809193969445532
      ],
      [
        "tır",
        -7.810447678714616
      ],
      [
        "▁kur",
        -7.811589674609192
      ],
      [
        "▁yol",
        -7.81595077096867
      ],
      [
        "▁pek",
        -7.820765197266941
      ],
      [
        "landı",
        -7.824916194257309
      ],
      [
        "▁artık",
        -7.825789912034297
      ],
      [
        "inin",
        -7.828132299015468
      ],
      [
        "▁ic",
        -7.829126490340167
      ],
      [
        "ıp",
        -7.830000792051309
      ],
      [
        "'un",
        -7.830303188279787
      ],
      [
        "▁hicbir",
        -7.83046733775601
      ],
      [
        "uyor",
        -7.831670059142287
      ],
      [
        "▁ogle",
        -7.840104584916959
      ],
      [
        "▁kap",
        -7.843728344199095
      ],
      [
        "▁re",
        -7.843952069692972
      ],
      [
        "dıgı",
        -7.846378133592778
      ],
      [
        "▁basladı",
        -7.84731093992163
      ],
      [
        "abilir",
        -7.8499144800558085
      ],
      [
        "▁ke",
        -7.853022917645567
      ],
      [
        "▁2",
        -7.85413768705908
      ],
      [
        "▁lezzet",
        -7.856862325472083
      ],
      [
        "ında",
        -7.857332662913752
      ],
      [
        "▁ucusu",
        -7.860281343226551
      ],
      [
        "▁st",
        -7.8613959504097615
      ],
      [
        "▁7",
        -7.864970065929514
      ],
      [
        "▁bak",
        -7.865378518673099
      ],
      [
        "tir",
        -7.866171820934099
      ],
      [
        "▁olabilir",
        -7.872385859613316
      ],
      [
        "▁biri",
        -7.873012563866237
      ],
      [
        "▁tam",
        -7.873016742521431
      ],
      [
        "▁yan",
        -7.873781640394631
      ],
      [
        "▁piyasa",
        -7.873886613563828
      ],
      [
        "▁yuksek",
        -7.874360301217106
      ],
      [
        "▁aynı",
        -7.878115778044915
      ],
      [
        "ve",
        -7.8798360312361755
      ],
      [
        "▁aldı",
        -7.879974847915768
      ],
      [
        "▁kız",
        -7.881427935613919
      ],
      [
        "ran",
        -7.887344455788921
      ],
      [
        "on",
        -7.887654951408335
      ],
      [
        "nde",
        -7.891694251327079
      ],
      [
        "▁soyle",
        -7.893021421316861
      ],
      [
        "▁cıkar",
        -7.894599943957304
      ],
      [
        "▁sen",
        -7.895116260740069
      ],
      [
        "▁kac",
        -7.896338678470306
      ],
      [
        "▁beni",
        -7.897000940212614
      ],
      [
        "▁eder",
        -7.89758219355661
      ],
      [
        "▁diyor",
        -7.898174419688228
      ],
      [
        "man",
        -7.898919608110356
      ],
      [
        "▁hafta",
        -7.900108345197125
      ],
      [
        "▁hava",
        -7.903217274312963
      ],
      [
        "▁ra",
        -7.9035563468283785
      ],
      [
        "▁can",
        -7.9046766846426415
      ],
      [
        "▁acık",
        -7.905776054580109
      ],
      [
        "▁cocuk",
        -7.909980236139206
      ],
      [
        "▁19",
        -7.916854997733214
      ],
      [
        "▁goz",
        -7.918027243749094
      ],
      [
        "▁yapı",
        -7.923740728151367
      ],
      [
        "▁olma",
        -7.926988032113674
      ],
      [
        "lardı",
        -7.9276483928553585
      ],
      [
        "▁amerikan",
        -7.930309238350431
      ],
      [
        "▁yalnız",
        -7.931564450342347
      ],
      [
        "sel",
        -7.932200560241438
      ],
      [
        "▁ilgilendi",
        -7.936684237469437
      ],
      [
        "sinin",
        -7.938149091944432
      ],
      [
        "lerinde",
        -7.9382889120273825
      ],
      [
        "▁bin",
        -7.939566121882013
      ],
      [
        "mıstı",
        -7.941265784643656
      ],
      [
        "▁tesisti",
        -7.942434340458851
      ],
      [
        "▁sekilde",
        -7.945336796571611
      ],
      [
        "▁aile",
        -7.946495950620271
      ],
      [
        "▁za",
        -7.947792268198933
      ],
      [
        "▁cıktı",
        -7.94843815332943
      ],
      [
        "▁veya",
        -7.949440078443413
      ],
      [
        "'ni",
        -7.951013441624003
      ],
      [
        "▁ku",
        -7.951124485603917
      ],
      [
        "ıyordu",
        -7.952145569786221
      ],
      [
        "lıyor",
        -7.95226073020858
      ],
      [
        "tik",
        -7.956771613005997
      ],
      [
        "larla",
        -7.959254845354249
      ],
      [
        "▁yemekler",
        -7.963365515289282
      ],
      [
        "▁yon",
        -7.96487559443314
      ],
      [
        "▁pazar",
        -7.966794679563137
      ],
      [
        "▁turk",
        -7.967692344860511
      ],
      [
        "▁yaz",
        -7.967847077609275
      ],
      [
        "▁gecen",
        -7.968627990919478
      ],
      [
        "▁he",
        -7.968702373297032
      ],
      [
        "▁uygun",
        -7.969814567161382
      ],
      [
        "miz",
        -7.971259990811794
      ],
      [
        "st",
        -7.973591954544359
      ],
      [
        "▁hem",
        -7.974132852050709
      ],
      [
        "▁erken",
        -7.978079860043957
      ],
      [
        "▁onlar",
        -7.978758577969118
      ],
      [
        "▁denver'de",
        -7.981431627363845
      ],
      [
        "▁vardı",
        -7.9895674548207944
      ],
      [
        "ut",
        -7.993885977225803
      ],
      [
        "▁kan",
        -7.9955496741039855
      ],
      [
        "▁sahip",
        -7.995868375191932
      ],
      [
        "▁ek",
        -7.999512686935798
      ],
      [
        "▁bul",
        -8.001189668536673
      ],
      [
        "▁tas",
        -8.001284104449688
      ],
      [
        "hi",
        -8.001325614218635
      ],
      [
        "▁devam",
        -8.00338203936668
      ],
      [
        "▁kat",
        -8.005426773435591
      ],
      [
        "▁tanı",
        -8.007856555663064
      ],
      [
        "▁kara",
        -8.00785794523174
      ],
      [
        "▁el",
        -8.008585140949853
      ],
      [
        "▁ter",
        -8.009883811687056
      ],
      [
        "misti",
        -8.013976052756767
      ],
      [
        "▁karar",
        -8.014369975863946
      ],
      [
        "▁yemekleri",
        -8.015019343663312
      ],
      [
        "es",
        -8.016903621504747
      ],
      [
        "ıl",
        -8.017241755464042
      ],
      [
        "▁6",
        -8.018052294388491
      ],
      [
        "tur",
        -8.018276492420334
      ],
      [
        "▁bugun",
        -8.01905225707424
      ],
      [
        "▁ona",
        -8.020122996187698
      ],
      [
        "▁hareket",
        -8.020634567517266
      ],
      [
        "▁gelen",
        -8.025421605695868
      ],
      [
        "▁koy",
        -8.0256371798083
      ],
      [
        "dik",
        -8.029644790368604
      ],
      [
        "▁yuz",
        -8.035253802703188
      ],
      [
        "▁birkac",
        -8.035412477836548
      ],
      [
        "nden",
        -8.035480357346557
      ],
      [
        "▁li",
        -8.038632877586387
      ],
      [
        "▁giden",
        -8.039426912241057
      ],
      [
        "▁genc",
        -8.041328021879373
      ],
      [
        "'nın",
        -8.043546809638432
      ],
      [
        "▁kisi",
        -8.043957067708948
      ],
      [
        "▁olur",
        -8.044250815893303
      ],
      [
        "lerle",
        -8.045680250027154
      ],
      [
        "▁b",
        -8.04585516211776
      ],
      [
        "▁verdi",
        -8.046285666410498
      ],
      [
        "▁gul",
        -8.049796204032354
      ],
      [
        "▁yine",
        -8.053838711415485
      ],
      [
        "▁soz",
        -8.058388910202366
      ],
      [
        "▁konu",
        -8.060179488685161
      ],
      [
        "mayı",
        -8.060837482463278
      ],
      [
        "▁denizi",
        -8.064409256623085
      ],
      [
        "ydı",
        -8.065536233773006
      ],
      [
        "▁pa",
        -8.067115907595939
      ],
      [
        "▁yaklası",
        -8.068436765082755
      ],
      [
        "▁der",
        -8.069950344305916
      ],
      [
        "▁yemek",
        -8.071068028359015
      ],
      [
        "▁hemen",
        -8.073795398235141
      ],
      [
        "bu",
        -8.078481816678776
      ],
      [
        "▁ilgiliydi",
        -8.079682893441309
      ],
      [
        "▁lutfe",
        -8.080622131121778
      ],
      [
        "▁8",
        -8.081286961155733
      ],
      [
        "▁yaptı",
        -8.082737482644333
      ],
      [
        "▁ar",
        -8.083104443959769
      ],
      [
        "▁bunun",
        -8.08482602302192
      ],
      [
        "lo",
        -8.084889589836852
      ],
      [
        "vi",
        -8.085001501180756
      ],
      [
        "ol",
        -8.085542619092468
      ],
      [
        "san",
        -8.091512181676084
      ],
      [
        "▁hep",
        -8.092158996419993
      ],
      [
        "▁nasıl",
        -8.093259168683808
      ],
      [
        "▁ayrıca",
        -8.097506283186071
      ],
      [
        "▁kotu",
        -8.100680214071172
      ],
      [
        "▁kalitesi",
        -8.104365626711811
      ],
      [
        "▁alan",
        -8.107248019347331
      ],
      [
        "ık",
        -8.110426842936562
      ],
      [
        "▁ucuz",
        -8.111828723680429
      ],
      [
        "rken",
        -8.112816482273548
      ],
      [
        "▁yazı",
        -8.114531591968094
      ],
      [
        "▁personeller",
        -8.11528733552733
      ],
      [
        "▁oyle",
        -8.116445681095332
      ],
      [
        "▁denver'",
        -8.118469550532867
      ],
      [
        "lerinden",
        -8.120512365506112
      ],
      [
        "sının",
        -8.121589465715587
      ],
      [
        "it",
        -8.122022978084058
      ],
      [
        "▁kalkan",
        -8.12202474849504
      ],
      [
        "▁tamam",
        -8.122489896330517
      ],
      [
        "inden",
        -8.125623728410936
      ],
      [
        "▁bunu",
        -8.127654476154431
      ],
      [
        "kan",
        -8.12795020467406
      ],
      [
        "▁hakkında",
        -8.130452410880853
      ],
      [
        "j",
        -8.131587770152784
      ],
      [
        "▁dus",
        -8.13488673108569
      ],
      [
        "sın",
        -8.136202829446471
      ],
      [
        "maz",
        -8.136835392908718
      ],
      [
        "▁sal",
        -8.137243705880165
      ],
      [
        "▁alın",
        -8.138173716048081
      ],
      [
        "▁ba",
        -8.138636221257986
      ],
      [
        "zi",
        -8.141766196181305
      ],
      [
        "unun",
        -8.143158136076426
      ],
      [
        "▁kullan",
        -8.143658673545524
      ],
      [
        "▁islem",
        -8.14375844589373
      ],
      [
        "▁et",
        -8.144989353124124
      ],
      [
        "0",
        -8.147904418926766
      ],
      [
        "▁bircok",
        -8.147921868109055
      ],
      [
        "▁hak",
        -8.148450580141086
      ],
      [
        "ch",
        -8.151171281615586
      ],
      [
        "▁dustu",
        -8.152093778159127
      ],
      [
        "ederim",
        -8.15221324809567
      ],
      [
        "mez",
        -8.15305840773746
      ],
      [
        "▁ucuslarını",
        -8.154349459804884
      ],
      [
        "daki",
        -8.155598293718452
      ],
      [
        "dıgını",
        -8.155784621426527
      ],
      [
        "▁kabul",
        -8.157711678721146
      ],
      [
        "▁sev",
        -8.158029139224883
      ],
      [
        "deki",
        -8.159076859964689
      ],
      [
        "meye",
        -8.16188508731587
      ],
      [
        "▁hazır",
        -8.162091502948357
      ],
      [
        "▁gel",
        -8.164154998830133
      ],
      [
        "▁dur",
        -8.164177423180146
      ],
      [
        "▁herkes",
        -8.165051157151005
      ],
      [
        "▁deger",
        -8.16609033782478
      ],
      [
        "▁plan",
        -8.167524517506928
      ],
      [
        "▁yukseldi",
        -8.168114121048555
      ],
      [
        "▁dil",
        -8.169227388280103
      ],
      [
        "▁dusuk",
        -8.171452385193218
      ],
      [
        "▁siz",
        -8.171472597102333
      ],
      [
        "▁yuksel",
        -8.171895223921444
      ],
      [
        "▁kimse",
        -8.172505662193704
      ],
      [
        "▁fi",
        -8.17939908118877
      ],
      [
        "▁kal",
        -8.182393636137151
      ],
      [
        "up",
        -8.18595414272243
      ],
      [
        "▁olmak",
        -8.187699411940617
      ],
      [
        "▁art",
        -8.190267965931529
      ],
      [
        "digi",
        -8.19237824073089
      ],
      [
        "▁oz",
        -8.196871432076104
      ],
      [
        "▁mar",
        -8.198666559228705
      ],
      [
        "▁carsamba",
        -8.202082611507311
      ],
      [
        "▁ses",
        -8.20650489288095
      ],
      [
        "▁bag",
        -8.20755496877105
      ],
      [
        "▁dı",
        -8.208605169082992
      ],
      [
        "lay",
        -8.209100992964057
      ],
      [
        "fi",
        -8.209673302129747
      ],
      [
        "isi",
        -8.209954091169944
      ],
      [
        "ıldı",
        -8.210334849647028
      ],
      [
        "co",
        -8.210560425411384
      ],
      [
        "▁dun",
        -8.215083977144152
      ],
      [
        "▁h",
        -8.215618504090951
      ],
      [
        "▁listeley",
        -8.216742624734696
      ],
      [
        "▁burada",
        -8.216970961615592
      ],
      [
        "▁altında",
        -8.219044919717843
      ],
      [
        "▁eden",
        -8.219918579608748
      ],
      [
        "▁etme",
        -8.220059293742509
      ],
      [
        "ver",
        -8.222933219684538
      ],
      [
        "gını",
        -8.22697022636548
      ],
      [
        "▁gorun",
        -8.227454334012851
      ],
      [
        "▁personelleri",
        -8.229072319794753
      ],
      [
        "▁s",
        -8.229577354068997
      ],
      [
        "▁bizim",
        -8.230329990604892
      ],
      [
        "▁dort",
        -8.237679055310032
      ],
      [
        "▁har",
        -8.237941919878782
      ],
      [
        "▁atlanta'",
        -8.23943708849194
      ],
      [
        "w",
        -8.240784420396553
      ],
      [
        "nu",
        -8.24104146261964
      ],
      [
        "▁masa",
        -8.24137173140992
      ],
      [
        "▁getir",
        -8.24272109583021
      ],
      [
        "larından",
        -8.243333193502025
      ],
      [
        "nuz",
        -8.247187733608818
      ],
      [
        "▁olacak",
        -8.249059603662985
      ],
      [
        "▁baltimore'",
        -8.250209916801044
      ],
      [
        "kar",
        -8.251426302897393
      ],
      [
        "▁ed",
        -8.251635330257637
      ],
      [
        "▁araba",
        -8.255289251545612
      ],
      [
        "miyor",
        -8.257302427616365
      ],
      [
        "▁ser",
        -8.259385224224932
      ],
      [
        "medi",
        -8.26010109339865
      ],
      [
        "▁gordu",
        -8.261148017092921
      ],
      [
        "▁gaye",
        -8.262747494996283
      ],
      [
        "▁gec",
        -8.262830750389728
      ],
      [
        "▁onemli",
        -8.26510470828874
      ],
      [
        "▁ana",
        -8.26624370482767
      ],
      [
        "▁uzerine",
        -8.267228579662433
      ],
      [
        "▁atlanta'da",
        -8.267475261176456
      ],
      [
        "mı",
        -8.268145091356264
      ],
      [
        "cak",
        -8.269051692296653
      ],
      [
        "▁abd",
        -8.27040421207888
      ],
      [
        "mesi",
        -8.270732815654801
      ],
      [
        "▁9",
        -8.283057819065203
      ],
      [
        "▁gosterin",
        -8.283487099729314
      ],
      [
        "▁yakın",
        -8.284405581944988
      ],
      [
        "▁alma",
        -8.285884213432574
      ],
      [
        "▁po",
        -8.286069363377795
      ],
      [
        "▁kazan",
        -8.2867136762971
      ],
      [
        "▁basın",
        -8.289250247976845
      ],
      [
        "▁tası",
        -8.293341385825464
      ],
      [
        "ildi",
        -8.295562291229594
      ],
      [
        "ktan",
        -8.296306578206483
      ],
      [
        "▁kıs",
        -8.296391806724309
      ],
      [
        "▁fakat",
        -8.297218397968145
      ],
      [
        "▁ince",
        -8.298494785626865
      ],
      [
        "▁kon",
        -8.30251222578131
      ],
      [
        "▁'",
        -8.303156367041804
      ],
      [
        "min",
        -8.304267293886596
      ],
      [
        "▁sorun",
        -8.305457384183697
      ],
      [
        "▁kır",
        -8.305791800644968
      ],
      [
        "▁birlikte",
        -8.305903975198635
      ],
      [
        "gan",
        -8.310775993972225
      ],
      [
        "▁va",
        -8.310784655046636
      ],
      [
        "mıyor",
        -8.311266660633486
      ],
      [
        "▁sar",
        -8.314795865404989
      ],
      [
        "lugu",
        -8.31978564599294
      ],
      [
        "▁gerek",
        -8.320658842147537
      ],
      [
        "▁d",
        -8.326738188561114
      ],
      [
        "▁si",
        -8.327183307820476
      ],
      [
        "▁zor",
        -8.330614662968443
      ],
      [
        "nun",
        -8.332985921674524
      ],
      [
        "▁tı",
        -8.333238105009821
      ],
      [
        "▁satın",
        -8.333327323308412
      ],
      [
        "▁sık",
        -8.335300690166948
      ],
      [
        "▁dava",
        -8.335588715403091
      ],
      [
        "▁so",
        -8.336752329362733
      ],
      [
        "▁vardi",
        -8.337538235095517
      ],
      [
        "▁yas",
        -8.338385189146656
      ],
      [
        "mustu",
        -8.339017077911524
      ],
      [
        "digini",
        -8.339463691302132
      ],
      [
        "▁calısma",
        -8.339483482307468
      ],
      [
        "to",
        -8.34081155600883
      ],
      [
        "▁boston'",
        -8.343897707621984
      ],
      [
        "▁kısa",
        -8.344133987669627
      ],
      [
        "gini",
        -8.35052574086007
      ],
      [
        "▁temizligi",
        -8.35120854863731
      ],
      [
        "▁cek",
        -8.351277242345386
      ],
      [
        "▁pittsburgh'ta",
        -8.354684710085223
      ],
      [
        "▁haber",
        -8.356200700864933
      ],
      [
        "▁gorev",
        -8.35780164750292
      ],
      [
        "ıyla",
        -8.363842573294383
      ],
      [
        "▁yanı",
        -8.363953787724526
      ],
      [
        "▁kim",
        -8.364075319906396
      ],
      [
        "▁york",
        -8.364853866129952
      ],
      [
        "▁ulke",
        -8.368048501200835
      ],
      [
        "▁listele",
        -8.368642610846479
      ],
      [
        "▁tatil",
        -8.36917771828396
      ],
      [
        "mu",
        -8.370792957830945
      ],
      [
        "▁us",
        -8.37267753595075
      ],
      [
        "▁ro",
        -8.372895051719002
      ],
      [
        "▁tercih",
        -8.37295398651155
      ],
      [
        "▁kor",
        -8.374848272874353
      ],
      [
        "▁tekrar",
        -8.377135619778347
      ],
      [
        "siniz",
        -8.377613396865401
      ],
      [
        "▁inan",
        -8.37971938935178
      ],
      [
        "▁gir",
        -8.380486283087704
      ],
      [
        "▁ozellikle",
        -8.382452232452167
      ],
      [
        "▁gidis",
        -8.38401602974249
      ],
      [
        "▁ken",
        -8.384272678213597
      ],
      [
        "▁bos",
        -8.385058944494293
      ],
      [
        "x",
        -8.385451377859074
      ],
      [
        "▁geliyor",
        -8.38716581444033
      ],
      [
        "las",
        -8.387270205346137
      ],
      [
        "▁aileler",
        -8.387697242685437
      ],
      [
        "▁gitti",
        -8.388321566524171
      ],
      [
        "▁sıra",
        -8.389588202860036
      ],
      [
        "▁insanlar",
        -8.390170155691823
      ],
      [
        "▁bekle",
        -8.390367882932486
      ],
      [
        "▁konusunda",
        -8.39149784978385
      ],
      [
        "▁oku",
        -8.392680209654586
      ],
      [
        "▁hala",
        -8.393961175760763
      ],
      [
        "agı",
        -8.39511509747853
      ],
      [
        "▁yonelik",
        -8.39847993930055
      ],
      [
        "▁yuru",
        -8.400202627085442
      ],
      [
        "sal",
        -8.400207508187105
      ],
      [
        "▁ag",
        -8.400988119507051
      ],
      [
        "lastı",
        -8.402539026638244
      ],
      [
        "niz",
        -8.403020607185418
      ],
      [
        "▁gecti",
        -8.404488281205296
      ],
      [
        "▁philadelphia'",
        -8.404770991264336
      ],
      [
        "▁teklif",
        -8.406108827452318
      ],
      [
        "▁genis",
        -8.406338442863055
      ],
      [
        "▁animasyon",
        -8.406639263710494
      ],
      [
        "▁salı",
        -8.409044054201864
      ],
      [
        "maktadır",
        -8.410935282984974
      ],
      [
        "ız",
        -8.411134905041335
      ],
      [
        "▁tahmin",
        -8.411288506799167
      ],
      [
        "▁ho",
        -8.412105018721107
      ],
      [
        "▁agır",
        -8.412887686881035
      ],
      [
        "▁don",
        -8.41381358413398
      ],
      [
        "▁sene",
        -8.41406205749983
      ],
      [
        "▁bulun",
        -8.414485689010347
      ],
      [
        "▁kuru",
        -8.416640234931833
      ],
      [
        "▁devlet",
        -8.416741220918077
      ],
      [
        "▁oyna",
        -8.416986637417164
      ],
      [
        "▁kazanc",
        -8.4189522873822
      ],
      [
        "▁rahat",
        -8.418970529725733
      ],
      [
        "uk",
        -8.41947263895775
      ],
      [
        "▁cuma",
        -8.419908145463525
      ],
      [
        "▁yorum",
        -8.420962929566308
      ],
      [
        "▁ozel",
        -8.421890977022736
      ],
      [
        "▁sehir",
        -8.42392635525147
      ],
      [
        "iyordu",
        -8.424662393714984
      ],
      [
        "lendi",
        -8.425701169253555
      ],
      [
        "bo",
        -8.425828341803527
      ],
      [
        "▁cogu",
        -8.42589431709178
      ],
      [
