{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 584,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 830,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4254,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5642,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6059,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          4254
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          5642
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 584,
    "vocab": [
      [
        "6",
        -6.952477388401526
      ],
      [
        "▁omzun",
        -10.629718119823114
      ],
      [
        "▁civi",
        -10.233413491425264
      ],
      [
        "dıgını",
        -8.246037365990563
      ],
      [
        "▁newark'ta",
        -9.63982172993768
      ],
      [
        "▁olmakta",
        -10.109797613195536
      ],
      [
        "▁yapabil",
        -10.374606403870704
      ],
      [
        "e",
        -4.410994530981027
      ],
      [
        "▁ucu",
        -9.034688092910065
      ],
      [
        "▁nerde",
        -10.135576152353247
      ],
      [
        "▁sımsı",
        -10.521511267741563
      ],
      [
        "▁bedava",
        -10.574135973500443
      ],
      [
        "▁cakıl",
        -10.65710578371507
      ],
      [
        "▁gercek",
        -8.136759230517583
      ],
      [
        "▁62.",
        -10.93445556329254
      ],
      [
        "▁yavru",
        -9.854084613507847
      ],
      [
        "▁her",
        -4.351819211849485
      ],
      [
        "▁katildi",
        -9.913050761950933
      ],
      [
        "▁kurul",
        -9.449451825335782
      ],
      [
        "lerdi",
        -10.730951152828887
      ],
      [
        "▁michael",
        -10.574124682692943
      ],
      [
        "▁saatlerde",
        -9.595547342393395
      ],
      [
        "onlar",
        -9.411444122687692
      ],
      [
        "▁sesler",
        -10.165714579708016
      ],
      [
        "▁dustugu",
        -10.5246499860141
      ],
      [
        "▁kuyruk",
        -10.817670426241843
      ],
      [
        "mız",
        -8.159392057993998
      ],
      [
        "▁gectigi",
        -10.273890726413834
      ],
      [
        "▁islem",
        -8.294074838440173
      ],
      [
        "kim",
        -9.596563809862902
      ],
      [
        "▁dogum",
        -9.846045224095967
      ],
      [
        "▁besiktas",
        -10.471493933444059
      ],
      [
        "▁kurtarma",
        -10.218307964493093
      ],
      [
        "▁okuyu",
        -10.525922126942776
      ],
      [
        "▁oyuncu",
        -9.457375160174882
      ],
      [
        "▁yasıyor",
        -9.265574274606745
      ],
      [
        "c",
        -7.005945777813378
      ],
      [
        "gimiz",
        -8.765037967170969
      ],
      [
        "▁etkisi",
        -9.547243508701287
      ],
      [
        "iniz",
        -10.108904679601515
      ],
      [
        "▁piyasası",
        -9.378997081135992
      ],
      [
        "▁kanada",
        -9.57030238917243
      ],
      [
        "▁nere",
        -10.39977854144181
      ],
      [
        "▁gri",
        -10.257301448399955
      ],
      [
        "▁fırladı",
        -10.078832446656842
      ],
      [
        "950",
        -10.998314967311511
      ],
      [
        "▁inanıyor",
        -9.600924725803615
      ],
      [
        "▁yumruk",
        -10.532133770652464
      ],
      [
        "ff",
        -9.524781249910944
      ],
      [
        "tur",
        -7.886228925077593
      ],
      [
        "lanma",
        -8.534962582287223
      ],
      [
        "▁haklı",
        -9.756570762582564
      ],
      [
        "2.1",
        -10.060658786717287
      ],
      [
        "▁yon",
        -7.834262314247808
      ],
      [
        "bil",
        -8.408178538578948
      ],
      [
        "▁kesti",
        -9.763395312664379
      ],
      [
        "▁sandıgı",
        -10.233957394406042
      ],
      [
        "yla",
        -6.818437337461875
      ],
      [
        ".2",
        -10.72452353329508
      ],
      [
        "▁oyuncak",
        -10.254053099730768
      ],
      [
        "lerle",
        -7.7701544609857285
      ],
      [
        "▁ydı",
        -7.2089507199542044
      ],
      [
        "sem",
        -9.477484702991127
      ],
      [
        "▁icer",
        -8.730846400257693
      ],
      [
        "▁%1",
        -10.278719016848093
      ],
      [
        "▁ayrıntı",
        -9.71936599132769
      ],
      [
        "22",
        -10.719045026475124
      ],
      [
        "▁firma",
        -8.945068607856141
      ],
      [
        "▁mezun",
        -10.381354893152437
      ],
      [
        "▁kurulmus",
        -10.698892860939768
      ],
      [
        "ledigi",
        -9.604448424316566
      ],
      [
        "▁edecek",
        -8.806606393927595
      ],
      [
        "▁yolunda",
        -10.044985376919332
      ],
      [
        "▁itiraz",
        -9.71923591789442
      ],
      [
        "▁tez",
        -10.167022585455104
      ],
      [
        "▁araba",
        -8.08824198209259
      ],
      [
        "▁hepimizi",
        -9.081385122939912
      ],
      [
        "▁satıl",
        -9.5185319818145
      ],
      [
        "▁meksika",
        -10.521493471264254
      ],
      [
        "▁hangi",
        -7.234503359905556
      ],
      [
        "▁tedarik",
        -10.423875415702605
      ],
      [
        "▁eksikligi",
        -10.025337444103702
      ],
      [
        "▁emre",
        -10.109404375365184
      ],
      [
        "▁yas",
        -8.187689806581407
      ],
      [
        "▁ingiltere'de",
        -10.70707159796644
      ],
      [
        "▁uretimi",
        -9.568202515804217
      ],
      [
        "▁kontrol",
        -8.956756142562636
      ],
      [
        "▁vapur",
        -9.475627644610098
      ],
      [
        "▁yanın",
        -9.741603035048948
      ],
      [
        "▁der",
        -8.43471961232163
      ],
      [
        "▁cıkıyor",
        -9.141097125816547
      ],
      [
        "▁toplay",
        -10.743056639017743
      ],
      [
        "▁800",
        -9.860106262832037
      ],
      [
        "▁muhtac",
        -10.521506399338955
      ],
      [
        "▁yukarıda",
        -10.317133105498684
      ],
      [
        "▁duyuru",
        -10.22315406922657
      ],
      [
        "▁dervis",
        -10.688534115146659
      ],
      [
        "▁fonu",
        -9.983580912204955
      ],
      [
        "▁ankara'y",
        -10.690305450432
      ],
      [
        "▁vergisi",
        -10.24962521602294
      ],
      [
        "▁meyhane",
        -10.471502051195703
      ],
      [
        "▁filistin",
        -10.574125397532635
      ],
      [
        "▁vurdu",
        -9.347790668773566
      ],
      [
        "▁devre",
        -9.771982008136266
      ],
      [
        "6.1",
        -10.523354865358952
      ],
      [
        "▁bonoları",
        -10.548811240603467
      ],
      [
        "▁insa",
        -9.334715046996422
      ],
      [
        "ine",
        -7.035742526227952
      ],
      [
        "▁minder",
        -10.751171408010205
      ],
      [
        "▁altmıs",
        -9.585953801299627
      ],
      [
        "▁worth'da",
        -9.944127578245439
      ],
      [
        "▁telas",
        -10.022669583534613
      ],
      [
        "▁sal",
        -8.344668123724029
      ],
      [
        "▁new",
        -7.453804286357297
      ],
      [
        "▁d",
        -8.747837876481228
      ],
      [
        "la",
        -5.9388589579733875
      ],
      [
        "▁oyma",
        -10.829264966490335
      ],
      [
        "▁masraf",
        -9.55042010124829
      ],
      [
        "▁isterdi",
        -10.559444742700329
      ],
      [
        "▁siddet",
        -9.19598804049054
      ],
      [
        "▁gozle",
        -10.28050720142354
      ],
      [
        "▁iki",
        -4.84812175613624
      ],
      [
        "-",
        -5.224644862667953
      ],
      [
        "▁tutma",
        -9.559951320571079
      ],
      [
        "▁profesyonel",
        -9.980434515402658
      ],
      [
        "▁aglama",
        -9.9122881567047
      ],
      [
        "▁yangın",
        -9.975688286630803
      ],
      [
        "▁aldigim",
        -9.882084425494803
      ],
      [
        "▁tı",
        -10.992942583622574
      ],
      [
        "▁22.",
        -9.951591424162933
      ],
      [
        "▁sinirli",
        -10.096218377006174
      ],
      [
        "▁emlak",
        -10.424580423905445
      ],
      [
        "▁1.6",
        -8.971239292048033
      ],
      [
        "▁sana",
        -7.031446902661547
      ],
      [
        "mem",
        -9.76338876706618
      ],
      [
        "▁edecegim",
        -10.353995229658567
      ],
      [
        "▁birileri",
        -9.482485129175965
      ],
      [
        "▁onyedi",
        -10.921018666201677
      ],
      [
        "▁ticari",
        -9.031867716077759
      ],
      [
        "▁domuz",
        -10.84471690075965
      ],
      [
        "t",
        -6.307256664581648
      ],
      [
        "▁olmak",
        -10.570745522825971
      ],
      [
        "▁satma",
        -9.60838372811806
      ],
      [
        "▁yarın",
        -8.590247534985837
      ],
      [
        "▁akraba",
        -10.378438974211598
      ],
      [
        "▁surekli",
        -8.55402646451098
      ],
      [
        "▁civarı",
        -9.812355072157736
      ],
      [
        "▁bagırıyor",
        -10.388703169203858
      ],
      [
        "▁bakanlıgı",
        -9.777191067926644
      ],
      [
        "'da",
        -7.309163195936353
      ],
      [
        "▁yasadık",
        -10.508307440617028
      ],
      [
        "▁arta",
        -9.455345945424874
      ],
      [
        "▁ilham",
        -10.253513341087995
      ],
      [
        "▁ucusunuz",
        -10.017933186892794
      ],
      [
        "▁sah",
        -9.525941946567098
      ],
      [
        "▁v",
        -9.826033055058556
      ],
      [
        "▁elimi",
        -10.07351286800639
      ],
      [
        "▁hava",
        -7.811994756531721
      ],
      [
        "ladıgı",
        -9.63258508317368
      ],
      [
        "▁yetkilisi",
        -10.506834349365505
      ],
      [
        "▁varıs",
        -10.837466694669292
      ],
      [
        "▁3",
        -9.467192472601777
      ],
      [
        "sa",
        -9.687890704303967
      ],
      [
        "▁haydi",
        -10.161020935939735
      ],
      [
        "▁telefonla",
        -9.28211281389747
      ],
      [
        "bunlar",
        -10.166677767552747
      ],
      [
        "▁atıldı",
        -10.552421562788147
      ],
      [
        "▁tutuldu",
        -10.858446076254417
      ],
      [
        "▁afrika",
        -10.142063008263612
      ],
      [
        "▁direkt",
        -9.980020390842801
      ],
      [
        "▁calismasi",
        -10.334962904977509
      ],
      [
        "▁depremin",
        -10.48981663642478
      ],
      [
        "▁kulagım",
        -10.751425968036141
      ],
      [
        "dort",
        -8.300701135237919
      ],
      [
        "▁duygularını",
        -10.41206812841466
      ],
      [
        "▁becer",
        -10.443929940554657
      ],
      [
        "a'nın",
        -9.305311309569202
      ],
      [
        "▁cogunda",
        -10.93680925498924
      ],
      [
        "19",
        -11.864564628225484
      ],
      [
        "▁kıbrıs",
        -10.107578943536808
      ],
      [
        "▁muhafazakar",
        -10.335100521049227
      ],
      [
        "▁naci",
        -10.14837049312243
      ],
      [
        "▁1960",
        -9.847398297535513
      ],
      [
        "▁angeles",
        -10.072923360712705
      ],
      [
        "▁perakende",
        -9.93314329799678
      ],
      [
        "▁par",
        -9.067684364952367
      ],
      [
        "▁sevme",
        -9.858921828762487
      ],
      [
        "@",
        -12.809526790838987
      ],
      [
        "▁katılan",
        -10.576473342575525
      ],
      [
        "▁romancı",
        -10.604965557427823
      ],
      [
        "sanız",
        -9.833853027931092
      ],
      [
        "▁yemis",
        -9.5976336112993
      ],
      [
        "▁emri",
        -10.301603840723665
      ],
      [
        "▁daral",
        -10.177190893278745
      ],
      [
        "▁restoran",
        -9.457763387945466
      ],
      [
        "nizi",
        -9.673548805952013
      ],
      [
        "▁icecek",
        -9.877445998993108
      ],
      [
        "▁puanlama",
        -10.007256090372458
      ],
      [
        "▁omer",
        -9.841493752279684
      ],
      [
        "▁nufuz",
        -10.889103284350988
      ],
      [
        "▁parlak",
        -9.773300469165749
      ],
      [
        "▁onu",
        -5.86245400157231
      ],
      [
        "▁tulum",
        -10.746941552672666
      ],
      [
        "▁ziyade",
        -9.896636261914333
      ],
      [
        "▁baskısı",
        -10.546546073074445
      ],
      [
        "▁ceviz",
        -10.334956858450319
      ],
      [
        "▁si",
        -8.672083505214713
      ],
      [
        "▁oglum",
        -9.624209445679094
      ],
      [
        "▁azalt",
        -9.809881030605352
      ],
      [
        "▁sehrinde",
        -10.675869924319269
      ],
      [
        "bizim",
        -9.761518336533253
      ],
      [
        "▁kenar",
        -9.397472382092069
      ],
      [
        "▁gezme",
        -10.574248153461632
      ],
      [
        "▁boynunda",
        -10.746144496713027
      ],
      [
        "▁tarihte",
        -10.19917069335832
      ],
      [
        "▁canta",
        -9.824978580980046
      ],
      [
        "▁odunc",
        -10.447583064226007
      ],
      [
        "misti",
        -7.996022752246036
      ],
      [
        "▁%7.",
        -11.075594433443909
      ],
      [
        "▁fizik",
        -10.177818185017127
      ],
      [
        "▁cincinnati'",
        -10.290128680391245
      ],
      [
        "2000",
        -10.360151570583378
      ],
      [
        "▁duzen",
        -8.751287276716841
      ],
      [
        "▁dudakları",
        -9.938215334145736
      ],
      [
        "der",
        -8.511186152524536
      ],
      [
        "▁ogrenmek",
        -9.846857056962367
      ],
      [
        "▁brown",
        -10.574140029450394
      ],
      [
        "▁ucretleri",
        -9.44083715686303
      ],
      [
        "▁adamın",
        -9.398106958738694
      ],
      [
        "lu",
        -10.540402499714833
      ],
      [
        "2",
        -6.4595835472024214
      ],
      [
        "▁soru",
        -8.721494587904822
      ],
      [
        "▁actı",
        -8.56896487394787
      ],
      [
        "layınca",
        -10.387788907941026
      ],
      [
        "lasan",
        -10.050095006058786
      ],
      [
        "▁bakıyor",
        -9.151591553603286
      ],
      [
        "▁olmalıdır",
        -10.481260726726013
      ],
      [
        "▁hur",
        -9.94292742528334
      ],
      [
        "▁ucu",
        -9.239929097601554
      ],
      [
        "▁hediye",
        -10.142062722774227
      ],
      [
        "▁calis",
        -9.326506881397057
      ],
      [
        "▁27",
        -7.710104612445034
      ],
      [
        "▁gelme",
        -9.290353479910454
      ],
      [
        "▁elbet",
        -9.116261975251655
      ],
      [
        "▁siddetle",
        -10.466975103673349
      ],
      [
        "▁he",
        -6.007693112883406
      ],
      [
        "▁tuttugu",
        -10.44689970325902
      ],
      [
        "▁kusur",
        -9.443135901782508
      ],
      [
        "▁yazıyor",
        -10.32669823734709
      ],
      [
        "▁guler",
        -8.186717627250845
      ],
      [
        "mont",
        -10.793871410804048
      ],
      [
        "▁66",
        -10.834958921941555
      ],
      [
        "▁hasta",
        -8.475713216976555
      ],
      [
        "dum",
        -8.765968894649912
      ],
      [
        "▁eklen",
        -10.297905306728815
      ],
      [
        "▁baslıca",
        -10.62981340646865
      ],
      [
        "▁col",
        -9.862291427009412
      ],
      [
        "▁cumhuriyetci",
        -10.48175025355568
      ],
      [
        "▁sokakta",
        -9.829158274924959
      ],
      [
        "▁ozelligi",
        -10.512155709394541
      ],
      [
        "▁brothers",
        -10.751003762772708
      ],
      [
        "▁etmesi",
        -9.714404916657793
      ],
      [
        "▁sade",
        -7.316177005778322
      ],
      [
        "▁calısması",
        -10.346846606648294
      ],
      [
        "izim",
        -10.10999845894959
      ],
      [
        "▁18.7",
        -10.655048398053445
      ],
      [
        "▁birlikte",
        -8.408555546501644
      ],
      [
        "▁memnun",
        -6.422501566831746
      ],
      [
        "▁tuketim",
        -10.145231748550781
      ],
      [
        "▁ogrendi",
        -10.10986091712587
      ],
      [
        "9",
        -9.137202930801585
      ],
      [
        "▁ucuslarını",
        -7.789999309236502
      ],
      [
        "▁alt",
        -8.853778980841685
      ],
      [
        "3",
        -6.917042067206594
      ],
      [
        "▁rumeli",
        -10.818040290364348
      ],
      [
        "▁doktor",
        -8.777423484441915
      ],
      [
        "▁kapandı",
        -8.244242436213796
      ],
      [
        "▁alınma",
        -10.315148839248035
      ],
      [
        "▁ikna",
        -10.334965055749926
      ],
      [
        "▁lig",
        -10.476150793466715
      ],
      [
        "▁vur",
        -8.835411267316559
      ],
      [
        "▁husus",
        -9.610648647804796
      ],
      [
        "850",
        -10.782958740504103
      ],
      [
        "▁titrey",
        -10.723032352933862
      ],
      [
        "▁yoneticiler",
        -10.360852170072572
      ],
      [
        "▁15",
        -7.200442600775433
      ],
      [
        "▁'yd",
        -10.140773474257456
      ],
      [
        "▁saygı",
        -9.158562300574676
      ],
      [
        "▁sapka",
        -9.766802223419766
      ],
      [
        "▁amca",
        -9.654974569481555
      ],
      [
        "▁faiz",
        -8.191467534537658
      ],
      [
        "▁seviyor",
        -10.611187528155252
      ],
      [
        "▁7.8",
        -10.097820971109448
      ],
      [
        "▁painewebber",
        -10.817670414560327
      ],
      [
        "▁meze",
        -10.634066616799307
      ],
      [
        "▁nere",
        -9.042275396247186
      ],
      [
        "▁kos",
        -8.777721072170577
      ],
      [
        "▁tabiat",
        -10.180548729692882
      ],
      [
        "▁resim",
        -9.055370581841869
      ],
      [
        "0",
        -8.865420295759161
      ],
      [
        "▁kıyaslan",
        -9.757036413371697
      ],
      [
        "▁mukemmel",
        -8.575741854544475
      ],
      [
        "▁kuralları",
        -10.244249795820819
      ],
      [
        "▁bru",
        -10.52296819471913
      ],
      [
        "▁itiraf",
        -10.041988422926737
      ],
      [
        "▁0.4",
        -9.905857409742325
      ],
      [
        "▁sacı",
        -10.6349630700042
      ],
      [
        "inizi",
        -9.983238270862586
      ],
      [
        "65",
        -9.675037765306438
      ],
      [
        "▁astı",
        -10.11425813157659
      ],
      [
        "▁1987'de",
        -10.88910415097308
      ],
      [
        "▁aldat",
        -10.346399913268623
      ],
      [
        "▁kacırdı",
        -10.312372821059133
      ],
      [
        "▁ucunu",
        -10.646869683689443
      ],
      [
        "▁eris",
        -9.929470444938062
      ],
      [
        "▁kan",
        -8.337108475575775
      ],
      [
        "si",
        -5.7866612787678005
      ],
      [
        "usines",
        -10.788593262417393
      ],
      [
        "▁sermaye",
        -8.842827726174754
      ],
      [
        "ustur",
        -9.028855357473493
      ],
      [
        "▁mesut",
        -10.424383188074657
      ],
      [
        "▁burnu",
        -10.107843196185502
      ],
      [
        "memis",
        -9.627691622270566
      ],
      [
        "oru",
        -10.203952345947865
      ],
      [
        "dan",
        -5.5978885566371055
      ],
      [
        "▁5.2",
        -9.986562517576044
      ],
      [
        "▁aslın",
        -8.606880240905216
      ],
      [
        "g",
        -7.334280021086101
      ],
      [
        "▁dis",
        -8.778937382643715
      ],
      [
        "▁otu",
        -9.62229282447634
      ],
      [
        "▁yukselen",
        -10.053892367596621
      ],
      [
        "▁belirle",
        -9.736045311189915
      ],
      [
        "▁tanıdı",
        -10.007316586149727
      ],
      [
        "▁mutlulugu",
        -10.883106661022259
      ],
      [
        "▁bitti",
        -9.75190049821913
      ],
      [
        "▁sor",
        -9.32012446854935
      ],
      [
        "ilmis",
        -9.03465198706554
      ],
      [
        "▁1.05",
        -10.674560221169152
      ],
      [
        "aj",
        -9.225832067556524
      ],
      [
        "▁gelmedi",
        -9.531583000571326
      ],
      [
        "▁kac",
        -8.465416840291955
      ],
      [
        "▁dagın",
        -10.65975843656725
      ],
      [
        "isi",
        -9.47389260963525
      ],
      [
        "▁kentin",
        -10.11256191711674
      ],
      [
        "▁izni",
        -10.470223934381728
      ],
      [
        "▁aldi",
        -9.858544975706632
      ],
      [
        "▁calısıl",
        -10.441184148543437
      ],
      [
        "▁yazılım",
        -10.191230030622965
      ],
      [
        "▁fir",
        -10.051478231144406
      ],
      [
        "▁yam",
        -11.429855101809457
      ],
      [
        "▁tarif",
        -10.165265863513586
      ],
      [
        "leyecegi",
        -10.396319015392443
      ],
      [
        "▁dedikleri",
        -10.484343352405768
      ],
      [
        "fa",
        -8.881202802097874
      ],
      [
        "se",
        -7.027893800229051
      ],
      [
        "imiz",
        -8.544494370514176
      ],
      [
        "▁tutun",
        -9.235838383823651
      ],
      [
        "▁ici",
        -8.483524967772738
      ],
      [
        "dım",
        -8.727289002243714
      ],
      [
        "▁guluyor",
        -10.426395998657888
      ],
      [
        "in",
        -9.31817253420266
      ],
      [
        "▁chp",
        -10.21138357568872
      ],
      [
        "la",
        -7.417516293723048
      ],
      [
        "i'ni",
        -9.515019325333485
      ],
      [
        "▁birbirlerin",
        -8.356805554692865
      ],
      [
        "▁agaclar",
        -9.900763072432454
      ],
      [
        "▁verilmesi",
        -10.429666453818367
      ],
      [
        "▁ithal",
        -10.42246724802983
      ],
      [
        "▁seklinde",
        -9.71947625254723
      ],
      [
        "▁care",
        -9.368000562047142
      ],
      [
        "▁nashville'",
        -10.3932581306818
      ],
      [
        "▁gures",
        -10.047415778159916
      ],
      [
        "▁muz",
        -10.050504923414021
      ],
      [
        "'s",
        -9.620973501839297
      ],
      [
        "▁gidiyor",
        -8.581544182838512
      ],
      [
        "▁cent",
        -8.864544991519532
      ],
      [
        "nı",
        -7.71052470967095
      ],
      [
        "▁5",
        -6.399179993357795
      ],
      [
        "▁moda",
        -9.960203953058183
      ],
      [
        "▁pilav",
        -10.688554585495726
      ],
      [
        "▁disi",
        -10.464076972051974
      ],
      [
        "▁cesitli",
        -8.922709171086947
      ],
      [
        "▁aranma",
        -10.559690572720955
      ],
      [
        "▁cinsel",
        -10.07629409083702
      ],
      [
        "▁rıza",
        -10.253279357190898
      ],
      [
        "vi",
        -8.43958836157342
      ],
      [
        "▁savas",
        -8.635287500683862
      ],
      [
        "▁ucte",
        -10.496238531617946
      ],
      [
        "▁fonları",
        -9.628316814594603
      ],
      [
        "▁sizin",
        -7.4886096173651
      ],
      [
        "▁tıpkı",
        -9.95105043704857
      ],
      [
        "▁alabilir",
        -9.260914237717966
      ],
      [
        "▁olacak",
        -10.653978238680095
      ],
      [
        "▁gunes",
        -8.500909090332016
      ],
      [
        "▁6.9",
        -10.346919540327479
      ],
      [
        "▁paul'",
        -9.813102822175036
      ],
      [
        "▁anda",
        -8.058954089642068
      ],
      [
        "'e",
        -8.084843082147824
      ],
      [
        "▁gecerli",
        -9.84826168723846
      ],
      [
        "▁anadolu",
        -9.472195255620296
      ],
      [
        "86",
        -10.339443531285527
      ],
      [
        "▁orhan",
        -10.472603389682146
      ],
      [
        "▁tanım",
        -9.85846466811569
      ],
      [
        "▁tak",
        -10.208637830224545
      ],
      [
        "▁tr",
        -9.39339067065392
      ],
      [
        "▁nerede",
        -9.827874280805622
      ],
      [
        "▁tanık",
        -9.77333315736007
      ],
      [
        "▁komitesi",
        -10.06931292334155
      ],
      [
        "▁acıklaya",
        -10.728876889800603
      ],
      [
        "▁sen",
        -6.208861544610927
      ],
      [
        "▁hazırladıgı",
        -10.752452110124947
      ],
      [
        "▁gelistirme",
        -9.532081725761376
      ],
      [
        "▁erken",
        -7.613447407443573
      ],
      [
        "▁gorunur",
        -10.54014173579108
      ],
      [
        "▁dikis",
        -10.703426515387449
      ],
      [
        "▁alıcılar",
        -10.350297822306347
      ],
      [
        "▁ler",
        -9.237594244454714
      ],
      [
        "▁erkek",
        -8.52378179548634
      ],
      [
        "▁90",
        -9.764304110553487
      ],
      [
        "▁sos",
        -10.282245598550276
      ],
      [
        "▁cumhuriyeti",
        -10.221539979387193
      ],
      [
        "▁john",
        -9.790484771218491
      ],
      [
        "▁suruklen",
        -10.69331317310117
      ],
      [
        "▁derece",
        -8.323828921824372
      ],
      [
        "▁hayatımda",
        -10.819041260047083
      ],
      [
        "▁cekilmis",
        -10.567242928534357
      ],
      [
        "▁gul",
        -8.21699785261342
      ],
      [
        "▁milliyet",
        -10.50451888760546
      ],
      [
        "▁gidiyordu",
        -9.963985756548723
      ],
      [
        "▁dibin",
        -10.432630921858406
      ],
      [
        "▁8'de",
        -9.769124279801412
      ],
      [
        "▁tumu",
        -10.094893177816253
      ],
      [
        "▁hızı",
        -10.211355443566214
      ],
      [
        "▁yuzunde",
        -8.640897136033953
      ],
      [
        "▁mac",
        -8.535883157199516
      ],
      [
        "▁ziyaret",
        -9.116292201093211
      ],
      [
        "▁gulumsey",
        -10.817672318633262
      ],
      [
        "▁kurallar",
        -10.301876411606766
      ],
      [
        "▁gunun",
        -9.901722472109352
      ],
      [
        "▁mesgul",
        -10.142080304312731
      ],
      [
        "▁sam",
        -9.296344944262952
      ],
      [
        "▁saglık",
        -9.045742778286627
      ],
      [
        "▁kendimde",
        -9.632540964210538
      ],
      [
        "▁kadınlar",
        -8.783563107225259
      ],
      [
        "▁!",
        -9.510406401262047
      ],
      [
        "▁vurma",
        -10.186481248179335
      ],
      [
        "▁konforu",
        -9.956604487071683
      ],
      [
        "▁dukkan",
        -9.461304308729595
      ],
      [
        "▁ib",
        -9.010902212036658
      ],
      [
        "▁basar",
        -9.44772935644378
      ],
      [
        "▁dayanır",
        -10.389585827748892
      ],
      [
        "▁karyola",
        -10.88911698527686
      ],
      [
        "sak",
        -9.361730064096676
      ],
      [
        "▁",
        -0.7142778471973958
      ],
      [
        "ya",
        -10.818797471308109
      ],
      [
        "▁esir",
        -10.09647547187507
      ],
      [
        "▁turist",
        -10.144254783913565
      ],
      [
        "▁yazma",
        -9.61315556263236
      ],
      [
        "▁belirgin",
        -10.763053101962182
      ],
      [
        "▁sınıfı",
        -8.94900196463377
      ],
      [
        "▁yemeklerde",
        -9.420066152347932
      ],
      [
        "▁4.6",
        -10.156452873367982
      ],
      [
        "▁hasan",
        -9.68910945505435
      ],
      [
        "▁futbolcu",
        -10.442447008596051
      ],
      [
        "▁giydi",
        -10.617453642570593
      ],
      [
        "▁gorduk",
        -9.537040042881477
      ],
      [
        "▁muddet",
        -10.471493191131861
      ],
      [
        "▁hanim",
        -7.4981611549188205
      ],
      [
        "▁18.6",
        -10.65780741258353
      ],
      [
        "▁duzenlene",
        -10.414629439673742
      ],
      [
        "▁nor",
        -10.181002915108293
      ],
      [
        "▁kurum",
        -9.87877028343312
      ],
      [
        "▁sozlesme",
        -9.03117662867184
      ],
      [
        "86",
        -12.153008031101201
      ],
      [
        "sunuz",
        -8.571917383166053
      ],
      [
        "ak",
        -7.804092858450923
      ],
      [
        "▁sınırlı",
        -10.366167288948207
      ],
      [
        "▁ic",
        -7.8440489735178724
      ],
      [
        "▁titriyordu",
        -10.7532001502334
      ],
      [
        ".50",
        -9.474023788463791
      ],
      [
        "▁ikiy",
        -10.599484296448376
      ],
      [
        "▁sahipleri",
        -9.591920782152458
      ],
      [
        "▁surdurdu",
        -10.75293689514454
      ],
      [
        "▁tukenme",
        -10.824064722214787
      ],
      [
        "▁dokme",
        -10.505354520589071
      ],
      [
        "▁hareketi",
        -9.89462250494311
      ],
      [
        "sin",
        -10.559756008826753
      ],
      [
        "▁yapması",
        -9.907022089145066
      ],
      [
        "▁sent",
        -9.025788965226313
      ],
      [
        "▁isi",
        -8.248272358505172
      ],
      [
        "▁viski",
        -10.521549351339207
      ],
      [
        "▁ilginc",
        -10.010908268933454
      ],
      [
        "▁mudur",
        -10.569581647065483
      ],
      [
        "▁airlines",
        -8.783020267119287
      ],
      [
        "1.6",
        -10.028008202536643
      ],
      [
        "▁olduk",
        -8.74444408949176
      ],
      [
        "▁uste",
        -9.798390019246927
      ],
      [
        "▁coktan",
        -9.751338899077698
      ],
      [
        "▁abla",
        -9.617669581982993
      ],
      [
        "▁pul",
        -10.04496622147291
      ],
      [
        "▁ezi",
        -10.088318388356342
      ],
      [
        "▁sakız",
        -10.819257077485146
      ],
      [
        "land",
        -9.899262470982897
      ],
      [
        "▁rol",
        -9.480527091612444
      ],
      [
        "▁tıbbi",
        -10.751003840990233
      ],
      [
        "tu",
        -9.158395043648547
      ],
      [
        "▁8.9",
        -10.558512057576548
      ],
      [
        "▁rutubet",
        -10.521493096036403
      ],
      [
        "▁bereket",
        -10.629697386887191
      ],
      [
        "▁tehdidi",
        -10.57412487027102
      ],
      [
        "▁buray",
        -9.847806866873915
      ],
      [
        "dim",
        -8.926831132052726
      ],
      [
        "9.4",
        -10.687779410694938
      ],
      [
        "ısı",
        -11.051820260445027
      ],
      [
        "▁dun",
        -7.826398011993958
      ],
      [
        "▁meclisi",
        -10.300894839605649
      ],
      [
        "lerin",
        -10.512831345665763
      ],
      [
        "larımız",
        -9.020294738849586
      ],
      [
        "▁gonullu",
        -10.110736063509357
      ],
      [
        "▁jul",
        -10.86846560773703
      ],
      [
        "42",
        -10.270328648458687
      ],
      [
        "33",
        -10.603264245695037
      ],
      [
        "▁imkanı",
        -10.603960384655014
      ],
      [
        "▁analistlerin",
        -10.536224752078258
      ],
      [
        "▁charlotte'",
        -9.784643236532078
      ],
      [
        "▁uretiyor",
        -10.694932944301307
      ],
      [
        "▁durust",
        -10.525869136362763
      ],
      [
        "▁tavan",
        -9.703575973439985
      ],
      [
        "▁okuyan",
        -10.294857784791501
      ],
      [
        "▁80",
        -9.245377230161239
      ],
      [
        "▁dilim",
        -9.607766052755228
      ],
      [
        "lanmaya",
        -10.135471328179788
      ],
      [
        "▁baz",
        -8.458083637762032
      ],
      [
        "▁milwaukee'",
        -9.177545651179486
      ],
      [
        "▁holding",
        -9.69650685182459
      ],
      [
        "sı",
        -6.088644918240215
      ],
      [
        "▁yuz",
        -7.387323089183921
      ],
      [
        "▁tatli",
        -10.5757952500677
      ],
      [
        "▁one",
        -9.780608105965431
      ],
      [
        "▁harca",
        -9.646331906854613
      ],
      [
        "▁almanya'",
        -10.402272417071801
      ],
      [
        "▁sinyal",
        -10.753913271651836
      ],
      [
        "▁5.7",
        -10.983174100380875
      ],
      [
        "▁cıv",
        -10.472988799486036
      ],
      [
        "▁kına",
        -10.346514663271517
      ],
      [
        "▁4.5",
        -10.026499913016705
      ],
      [
        "▁dolasma",
        -10.581899859041597
      ],
      [
        "▁pamuk",
        -9.980449595335054
      ],
      [
        "▁okuyor",
        -10.340971564326098
      ],
      [
        "▁40",
        -7.973724781961952
      ],
      [
        "3'te",
        -10.641166143661891
      ],
      [
        "▁banyo",
        -9.712915344102331
      ],
      [
        "▁1.2",
        -8.718415128083837
      ],
      [
        "▁mevsim",
        -9.815393397600811
      ],
      [
        "▁ise",
        -8.056628568626724
      ],
      [
        "▁hedef",
        -9.296299211539097
      ],
      [
        "▁gayret",
        -10.107579803340592
      ],
      [
        "▁195",
        -10.49161701629287
      ],
      [
        "▁tav",
        -9.659974888518777
      ],
      [
        "▁19.",
        -10.17752749623879
      ],
      [
        "▁planlıyor",
        -9.85334194732961
      ],
      [
        "▁nar",
        -10.296521569204158
      ],
      [
        "▁kumar",
        -10.381364086882323
      ],
      [
        "▁yeteri",
        -9.941718280904844
      ],
      [
        "▁geciyor",
        -9.352200166382847
      ],
      [
        "▁185",
        -9.97629674574324
      ],
      [
        "▁zi",
        -9.749058550494292
      ],
      [
        "ut",
        -10.419403069519229
      ],
      [
        "▁nedenle",
        -9.653806577926003
      ],
      [
        "▁yumusak",
        -9.74838551728406
      ],
      [
        "▁%2.",
        -13.02711898195927
      ],
      [
        "▁milletin",
        -10.257391511606986
      ],
      [
        "▁neleri",
        -10.96127278360716
      ],
      [
        "madı",
        -8.882315141522712
      ],
      [
        "▁tesir",
        -10.25477363660398
      ],
      [
        "▁okun",
        -10.05853243486691
      ],
      [
        "▁tatlı",
        -8.882869845085505
      ],
      [
        "▁degiller",
        -8.877110792197561
      ],
      [
        "52",
        -10.399541748581326
      ],
      [
        "▁surada",
        -10.888683670775977
      ],
      [
        "▁islerin",
        -10.15622243178843
      ],
      [
        "▁elini",
        -9.102965542093251
      ],
      [
        "▁butce",
        -9.309989176722215
      ],
      [
        "▁canı",
        -9.950573602283152
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "▁tadim",
        -10.117087340673578
      ],
      [
        "▁eksikti",
        -10.655512360291896
      ],
      [
        "▁getirebilir",
        -10.756676493850872
      ],
      [
        "▁surdugu",
        -10.668686023943636
      ],
      [
        "▁1991'de",
        -10.889098986609586
      ],
      [
        "ecektir",
        -9.66594686173596
      ],
      [
        "▁kalıyor",
        -9.612277711280267
      ],
      [
        "▁yetmis",
        -9.21282420643573
      ],
      [
        "▁kıymet",
        -9.73909446485012
      ],
      [
        "▁cogunlukla",
        -10.14393350694342
      ],
      [
        "▁maden",
        -9.761503839453257
      ],
      [
        "▁sel",
        -9.625724596960536
      ],
      [
        "▁harc",
        -9.974960248835366
      ],
      [
        "▁konumunda",
        -10.284744973911236
      ],
      [
        "▁donus",
        -7.669670357515666
      ],
      [
        "rım",
        -9.849896926772363
      ],
      [
        "stro",
        -10.264351420267193
      ],
      [
        "gim",
        -8.731230172836106
      ],
      [
        "▁millet",
        -8.963817901732712
      ],
      [
        "▁canım",
        -9.913831718741562
      ],
      [
        "cilerin",
        -10.01193223993138
      ],
      [
        "▁tane",
        -8.764369691714045
      ],
      [
        "x",
        -8.401334689086998
      ],
      [
        "▁8.5",
        -10.09862692703964
      ],
      [
        "mizi",
        -8.736981238319057
      ],
      [
        "▁bulan",
        -9.92506307275407
      ],
      [
        "▁icini",
        -10.23525312097263
      ],
      [
        "lugunu",
        -9.145209917538182
      ],
      [
        "▁ucretlerini",
        -9.763360119206116
      ],
      [
        "▁unutu",
        -10.112393814178478
      ],
      [
        "▁ederi",
        -7.542584919993139
      ],
      [
        "ici",
        -8.810588874178183
      ],
      [
        "35",
        -10.186138600263162
      ],
      [
        "▁otorite",
        -10.889111235762563
      ],
      [
        "▁bulus",
        -9.649402351538852
      ],
      [
        "▁elimde",
        -10.225590467681428
      ],
      [
        "▁avustralya",
        -10.253274563369315
      ],
      [
        "▁journal",
        -10.142061719494142
      ],
      [
        "▁lık",
        -9.145996749068345
      ],
      [
        "▁corba",
        -9.344464772402112
      ],
      [
        "▁sorunları",
        -9.796330331429068
      ],
      [
        "▁bolum",
        -9.200070459549064
      ],
      [
        "▁felaket",
        -9.67428493513026
      ],
      [
        "▁diyalog",
        -10.889100578616628
      ],
      [
        "%9",
        -12.047781401844517
      ],
      [
        "▁and",
        -10.56197173637589
      ],
      [
        "▁deneyim",
        -9.65799772001771
      ],
      [
        "▁olabilecegini",
        -9.929018536590394
      ],
      [
        "▁bardak",
        -9.552712182710714
      ],
      [
        "▁toronto'",
        -9.665913887891254
      ],
      [
        "ye",
        -8.241620446734029
      ],
      [
        "▁ustlen",
        -10.103282271402703
      ],
      [
        "▁coz",
        -9.753150408431743
      ],
      [
        "lıgımı",
        -10.58766026184622
      ],
      [
        "▁baltimore'",
        -7.908793860399558
      ],
      [
        "▁vo",
        -10.564901535592229
      ],
      [
        "▁isbirligi",
        -10.17781015003272
      ],
      [
        "▁sirke",
        -10.566750513316578
      ],
      [
        "▁gorun",
        -8.90770399620942
      ],
      [
        "▁rakamları",
        -10.14946957096617
      ],
      [
        "▁alısveris",
        -9.440219914039089
      ],
      [
        "▁rezervasyonu",
        -8.931588052743212
      ],
      [
        "▁francisco'",
        -7.255288254347211
      ],
      [
        "lıyor",
        -8.017839169535893
      ],
      [
        "▁gorustu",
        -9.495769878240559
      ],
      [
        "mi",
        -8.269716776373524
      ],
      [
        "50",
        -8.746174993512678
      ],
      [
        "dugumuz",
        -10.665366476449574
      ],
      [
        "▁sahte",
        -10.180067003600024
      ],
      [
        "▁persembe",
        -8.313045156886972
      ],
      [
        "▁konusur",
        -9.904554084404978
      ],
      [
        "3",
        -9.34589958345266
      ],
      [
        "▁lastik",
        -10.425347371338084
      ],
      [
        "▁yatı",
        -10.298790420178932
      ],
      [
        "kadar",
        -7.631631929124872
      ],
      [
        "▁girmek",
        -10.27128364035634
      ],
      [
        "▁memnuniyeti",
        -10.046340620325761
      ],
      [
        "6.25",
        -9.773362979470317
      ],
      [
        "▁yerin",
        -8.25260437936402
      ],
      [
        "▁peki",
        -9.31872558286591
      ],
      [
        "▁vefa",
        -10.522942017973705
      ],
      [
        "▁eli",
        -8.68981035039803
      ],
      [
        "▁ihtiyar",
        -9.00901855154684
      ],
      [
        "▁ihtiyatlı",
        -10.691300006805342
      ],
      [
        "▁derin",
        -8.471847951460523
      ],
      [
        "▁bunu",
        -6.098683502847974
      ],
      [
        "▁sesle",
        -10.07494008666365
      ],
      [
        "▁p",
        -8.169461255172358
      ],
      [
        "▁yasası",
        -10.039157628467656
      ],
      [
        "▁vurul",
        -10.505486572227266
      ],
      [
        "▁ele",
        -8.607704254524478
      ],
      [
        "▁bilme",
        -9.825535096588236
      ],
      [
        "▁koca",
        -8.63177509205703
      ],
      [
        "▁zamanlarda",
        -9.425880557532125
      ],
      [
        "ha",
        -11.873864725637612
      ],
      [
        "ıcı",
        -8.695126740203811
      ],
      [
        "▁hazine",
        -8.808808857215908
      ],
      [
        "▁noktası",
        -9.989750933176387
      ],
      [
        "▁acar",
        -9.771212409159427
      ],
      [
        "bizi",
        -10.708189506520814
      ],
      [
        "▁gudu",
        -10.718777496774397
      ],
      [
        "▁mi",
        -8.36941878191682
      ],
      [
        "▁'",
        -9.107607116574506
      ],
      [
        "▁nedeni",
        -8.774179843818473
      ],
      [
        "▁bolumu",
        -9.63615132408492
      ],
      [
        "▁varmıs",
        -10.288945619800549
      ],
      [
        "▁universite",
        -9.152416752567689
      ],
      [
        "▁0.3",
        -9.730163952983364
      ],
      [
        "▁edebi",
        -10.185046050157595
      ],
      [
        "▁ustunde",
        -8.312544960929632
      ],
      [
        "▁yemeklerini",
        -10.37053380335622
      ],
      [
        "▁yıla",
        -9.58960630408781
      ],
      [
        "▁hakan",
        -10.1981690732023
      ],
      [
        "▁tersine",
        -10.221666332983117
      ],
      [
        "▁2008",
        -10.209748231789517
      ],
      [
        "▁yayım",
        -10.360768890028101
      ],
      [
        "▁gitti",
        -8.22618241737927
      ],
      [
        "▁camasır",
        -9.674661922026335
      ],
      [
        "▁ornek",
        -9.128960707938782
      ],
      [
        "▁tohum",
        -10.07424998986513
      ],
      [
        "▁elli",
        -8.16695250231819
      ],
      [
        "▁tabi",
        -9.312545653488943
      ],
      [
        "vı",
        -10.422371062606647
      ],
      [
        "▁ettigini",
        -9.233084316748311
      ],
      [
        "▁politikasını",
        -10.848074565250975
      ],
      [
        "▁aradi",
        -8.585857290110614
      ],
      [
        "ir",
        -7.694350183988116
      ],
      [
        "▁25.8",
        -10.559813350085005
      ],
      [
        "▁nakit",
        -9.38945114288889
      ],
      [
        "▁hic",
        -9.677431314152003
      ],
      [
        "▁edilir",
        -9.89678457297736
      ],
      [
        "▁zayif",
        -9.340968959920838
      ],
      [
        "▁metal",
        -10.016114232301529
      ],
      [
        "▁gormek",
        -8.982804741136782
      ],
      [
        "▁memur",
        -9.284244250347577
      ],
      [
        "▁1.8",
        -9.088566293567371
      ],
      [
        "▁yiyor",
        -10.274839400487728
      ],
      [
        "'nın",
        -7.660124819603142
      ],
      [
        "▁faaliyetleri",
        -10.025744659045111
      ],
      [
        "▁parti",
        -8.620807326401994
      ],
      [
        "▁suc",
        -8.93371611776077
      ],
      [
        "▁rende",
        -10.633732148769582
      ],
      [
        "ını",
        -9.93219484581724
      ],
      [
        "▁260",
        -10.758500857706526
      ],
      [
        "▁sınır",
        -8.8923762040333
      ],
      [
        "▁duzeyde",
        -10.639363551347719
      ],
      [
        "▁agac",
        -8.96293733464711
      ],
      [
        "▁hakkında",
        -7.859874816286479
      ],
      [
        "▁calisanlar",
        -9.241054249761126
      ],
      [
        "▁raf",
        -9.773126146964248
      ],
      [
        "▁the",
        -9.868895467144338
      ],
      [
        "ridge",
        -10.818101681602998
      ],
      [
        "▁oturma",
        -9.506945590917317
      ],
      [
        "▁gelebilir",
        -10.636841022830765
      ],
      [
        "▁miydi",
        -8.422154298711042
      ],
      [
        "▁senato",
        -9.811073773194241
      ],
      [
        "▁protokol",
        -10.574124669155093
      ],
      [
        "▁baska",
        -7.489745087433294
      ],
      [
        "▁universitesi'n",
        -10.744305311410447
      ],
      [
        "bu",
        -9.059031027377305
      ],
      [
        "▁fas",
        -9.887860958725186
      ],
      [
        "▁cesaret",
        -10.163441158532098
      ],
      [
        "▁atlanta'da",
        -7.885822903654595
      ],
      [
        "▁dibinde",
        -10.286188072073731
      ],
      [
        "▁anca",
        -7.684326379094093
      ],
      [
        "▁sozcu",
        -8.4611837479406
      ],
      [
        "▁dokundu",
        -10.576174102058356
      ],
      [
        "▁secim",
        -8.535865074687074
      ],
      [
        "▁kurgu",
        -10.822564260794383
      ],
      [
        "▁han",
        -9.49276689201952
      ],
      [
        "▁canlı",
        -9.342525527174425
      ],
      [
        "ladım",
        -9.800251714640352
      ],
      [
