{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 2431,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4054,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5131,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6598,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6704,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          6704
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2431
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "one": 0,
      "▁%6": 1,
      "▁aldı": 2,
      "▁ceviz": 3,
      "▁hele": 4,
      "▁sch": 5,
      "▁yapmıs": 6,
      "dir": 7,
      "▁475": 8,
      "▁calısıyordu": 9,
      "▁isler": 10,
      "egi": 11,
      "izasyon": 12,
      "cesine": 13,
      "▁emek": 14,
      "▁gelecek": 15,
      "▁tepki": 16,
      "▁general": 17,
      "▁tex": 18,
      "▁gelirler": 19,
      "▁suret": 20,
      "▁tv": 21,
      "▁columbus": 22,
      "▁ocak": 23,
      "▁dekor": 24,
      "▁ankara": 25,
      "▁hafif": 26,
      "orth": 27,
      "▁vef": 28,
      "▁genc": 29,
      "▁iki": 30,
      "▁32": 31,
      "▁piyasaları": 32,
      "sızın": 33,
      "▁sif": 34,
      "acılıgı": 35,
      "▁olduguna": 36,
      "ap": 37,
      "ane": 38,
      "▁ilk": 39,
      "▁subay": 40,
      "▁om": 41,
      "▁verin": 42,
      "s": 43,
      "▁tartıs": 44,
      "▁oluyordu": 45,
      "alardan": 46,
      "▁dalı": 47,
      "▁newark'tan": 48,
      "▁kutur": 49,
      "▁chp": 50,
      "▁on": 51,
      "▁beklen": 52,
      "▁city": 53,
      "▁gar": 54,
      "▁ilave": 55,
      "▁bırakıp": 56,
      "▁siparis": 57,
      "▁21:00-22:30": 58,
      "▁kars": 59,
      "kanın": 60,
      "▁tabur": 61,
      "▁unit": 62,
      "▁olursa": 63,
      "▁yalap": 64,
      "mel": 65,
      "ene": 66,
      "▁ha": 67,
      "▁pu": 68,
      "m": 69,
      "▁hazırlık": 70,
      "▁pop": 71,
      "▁soyluyor": 72,
      "ga": 73,
      "▁car": 74,
      "▁kalkar": 75,
      "▁yoksul": 76,
      "ıyorlar": 77,
      "▁neye": 78,
      "▁birlikte": 79,
      "▁berbat": 80,
      "0.1": 81,
      "▁kaynak": 82,
      "ıp": 83,
      "▁karsil": 84,
      "▁islemlerinde": 85,
      "▁kendine": 86,
      "▁merk": 87,
      "▁gorulen": 88,
      "▁tef": 89,
      "▁cent": 90,
      "▁barda": 91,
      "isco": 92,
      "isiz": 93,
      "▁gorur": 94,
      "▁adım": 95,
      "lt": 96,
      "▁mıdır": 97,
      "ans": 98,
      "▁olabilirdi": 99,
      "▁kasır": 100,
      "▁sinem": 101,
      "▁%22": 102,
      "▁bana": 103,
      "▁gorul": 104,
      "▁mesel": 105,
      "'teki": 106,
      "▁taraftan": 107,
      "larının": 108,
      "▁dakika": 109,
      "▁kayıp": 110,
      "▁sogut": 111,
      "▁gidebilir": 112,
      "▁binbir": 113,
      "▁odeme": 114,
      "tik": 115,
      "▁cılgın": 116,
      "▁-": 117,
      "▁coc": 118,
      "▁unut": 119,
      "▁muhendis": 120,
      "▁84": 121,
      "▁konusuyor": 122,
      "sız": 123,
      "▁akıllı": 124,
      "▁sebeb": 125,
      "▁calısır": 126,
      "▁1979": 127,
      "92": 128,
      "▁8.5": 129,
      "▁bulun": 130,
      "▁0.7": 131,
      "cut": 132,
      "▁verg": 133,
      "larak": 134,
      "vert": 135,
      "tur": 136,
      "▁iyi": 137,
      "▁agırlık": 138,
      "▁temet": 139,
      "▁onları": 140,
      "▁yumurta": 141,
      "uzel": 142,
      "▁sahil": 143,
      "▁hayır": 144,
      "▁guver": 145,
      "▁tac": 146,
      "isti": 147,
      "▁urun": 148,
      "▁buradan": 149,
      "▁yapmaya": 150,
      "▁hanim": 151,
      "▁butun": 152,
      "▁kırmızı": 153,
      "uyorlar": 154,
      "▁400": 155,
      "andan": 156,
      "▁tedir": 157,
      "▁haline": 158,
      "▁vak": 159,
      "▁savur": 160,
      "elig": 161,
      "▁cig": 162,
      "ina": 163,
      "▁demokr": 164,
      "ay": 165,
      "▁havada": 166,
      "▁140": 167,
      "mu": 168,
      "▁destekli": 169,
      "▁isi": 170,
      "▁lideri": 171,
      "▁ser": 172,
      "ayarak": 173,
      "5": 174,
      ".19": 175,
      "▁uvey": 176,
      "des": 177,
      "usunun": 178,
      "▁hiz": 179,
      "▁corba": 180,
      "ız": 181,
      "pa": 182,
      "ese": 183,
      "aladı": 184,
      "▁cıg": 185,
      "▁cirkin": 186,
      "ende": 187,
      "▁eder": 188,
      "▁%50": 189,
      "imli": 190,
      "▁verir": 191,
      "bes": 192,
      "▁doksan": 193,
      "▁tasım": 194,
      "▁hayatını": 195,
      "▁degisimi": 196,
      "▁beyin": 197,
      "▁konum": 198,
      "▁sampiyon": 199,
      "am": 200,
      "uk": 201,
      "▁koy": 202,
      "▁yed": 203,
      "▁indianapolis'e": 204,
      "▁bolg": 205,
      "▁verim": 206,
      "▁must": 207,
      "iddet": 208,
      "▁lub": 209,
      "▁birik": 210,
      "▁asır": 211,
      "▁muzakere": 212,
      "▁kansas": 213,
      "dınız": 214,
      "▁bush": 215,
      "▁dusunuyor": 216,
      "▁bos": 217,
      "▁edin": 218,
      "▁18": 219,
      "▁ice": 220,
      "urlu": 221,
      "▁delikanlı": 222,
      "unda": 223,
      "▁kapan": 224,
      "▁bitti": 225,
      "▁birbiriyle": 226,
      "▁kulak": 227,
      "x": 228,
      "▁suyun": 229,
      "▁anlamak": 230,
      "▁rum": 231,
      "gele": 232,
      "▁nik": 233,
      "▁bosal": 234,
      "▁mudur": 235,
      "▁500": 236,
      "▁maliyetleri": 237,
      "graf": 238,
      "▁tipik": 239,
      "▁“": 240,
      "ori": 241,
      "▁acisindan": 242,
      "ith": 243,
      "toru": 244,
      "2-23": 245,
      "▁mich": 246,
      "idik": 247,
      "▁harp": 248,
      "co": 249,
      "▁gecip": 250,
      "▁tel": 251,
      "▁,": 252,
      "▁kalmadim": 253,
      "▁indi": 254,
      "▁sure": 255,
      "▁kendinde": 256,
      "▁toren": 257,
      "bakır": 258,
      "▁mik": 259,
      "▁%14": 260,
      "▁mesut": 261,
      "lamıs": 262,
      "yol": 263,
      "▁resmen": 264,
      "san": 265,
      "mıstı": 266,
      "▁men": 267,
      "'i": 268,
      "▁gonullu": 269,
      "▁cinsel": 270,
      "luydu": 271,
      "emmel": 272,
      "▁delta": 273,
      "▁gozuk": 274,
      "▁ark": 275,
      "▁4": 276,
      "▁nuf": 277,
      "▁muhaseb": 278,
      "▁sirket": 279,
      "▁iliskin": 280,
      "▁zor": 281,
      "amiz": 282,
      "▁merak": 283,
      "▁hava": 284,
      "▁gormez": 285,
      "▁sattı": 286,
      "osunda": 287,
      "▁temp": 288,
      "▁beyle": 289,
      "▁temmuz": 290,
      "▁ayın": 291,
      "mas": 292,
      "eden": 293,
      "▁toronto'dan": 294,
      "▁stand": 295,
      "isinden": 296,
      "▁dair": 297,
      "▁haber": 298,
      "▁tamamlan": 299,
      "▁sizinle": 300,
      "▁gerek": 301,
      "▁mısınız": 302,
      "▁ornek": 303,
      "▁demek": 304,
      "▁jose'ye": 305,
      "▁kalmak": 306,
      "▁yurum": 307,
      "▁kendisinin": 308,
      "▁sonuc": 309,
      "▁oyk": 310,
      "▁bet": 311,
      "liginde": 312,
      "▁west": 313,
      "▁fut": 314,
      "dırdı": 315,
      "▁dow": 316,
      "ımıza": 317,
      "▁gelin": 318,
      "▁sub": 319,
      "▁gıldır": 320,
      "▁olu": 321,
      "▁'de": 322,
      "▁bisiklet": 323,
      "ligine": 324,
      "▁rest": 325,
      "▁gerceklesti": 326,
      "▁midir": 327,
      "rika": 328,
      "▁duzen": 329,
      "ayıf": 330,
      "bac": 331,
      "▁durumda": 332,
      "▁sevg": 333,
      "▁dile": 334,
      "lamalar": 335,
      "▁odanin": 336,
      "▁sal": 337,
      "▁feder": 338,
      "▁alabilir": 339,
      "▁listele": 340,
      "▁sohbet": 341,
      "▁oldur": 342,
      "▁esas": 343,
      "diginiz": 344,
      "▁600": 345,
      "▁lung": 346,
      "bah": 347,
      ".03": 348,
      "yen": 349,
      "▁yusuf": 350,
      "mada": 351,
      "▁ettigi": 352,
      "▁personelin": 353,
      "er'in": 354,
      ",": 355,
      "▁a.b.": 356,
      "▁%0.3": 357,
      "▁munaseb": 358,
      "▁karmas": 359,
      "▁105": 360,
      "ide": 361,
      "▁kurtul": 362,
      "▁oglan": 363,
      "▁kısa": 364,
      "▁laf": 365,
      "▁komut": 366,
      "estir": 367,
      "▁kararsizim": 368,
      "▁metre": 369,
      "▁alarak": 370,
      "▁is": 371,
      "▁hayatta": 372,
      "▁tanrı": 373,
      "▁yumur": 374,
      "larıyla": 375,
      "▁acele": 376,
      "ris": 377,
      "▁vucut": 378,
      "▁italyan": 379,
      "▁inc.": 380,
      "▁yildiz": 381,
      "fa": 382,
      "▁belirt": 383,
      "▁fiyati": 384,
      "▁yılının": 385,
      "▁tutul": 386,
      "▁onune": 387,
      "likte": 388,
      "▁vegas'a": 389,
      "edir": 390,
      "▁gosterir": 391,
      "▁zayıf": 392,
      "▁kahr": 393,
      "▁epey": 394,
      "▁zincir": 395,
      "aturk": 396,
      "misler": 397,
      "▁john": 398,
      "stit": 399,
      "amadim": 400,
      "▁esi": 401,
      "onik": 402,
      "▁sayesinde": 403,
      "▁tazmin": 404,
      "▁dinlemek": 405,
      "ılmıs": 406,
      "iyel": 407,
      "▁inanıyor": 408,
      "▁pitt": 409,
      "ada": 410,
      "82": 411,
      "▁hepsini": 412,
      "gen": 413,
      "est": 414,
      "eye": 415,
      "▁bakanı": 416,
      "tir": 417,
      "siy": 418,
      "▁mah": 419,
      "▁am": 420,
      "▁dusunceler": 421,
      "▁bogaz": 422,
      "▁muzak": 423,
      "▁imalat": 424,
      "▁alman": 425,
      "▁yuregi": 426,
      "to": 427,
      "ental": 428,
      "▁universitesi": 429,
      "▁ur": 430,
      "▁cıkmıs": 431,
      "▁parc": 432,
      "▁yeni": 433,
      "lıgına": 434,
      "amadım": 435,
      "▁yatırımcılar": 436,
      "▁partiler": 437,
      "▁yapabil": 438,
      "▁seyin": 439,
      "▁kızgın": 440,
      "wn": 441,
      "elikle": 442,
      "endir": 443,
      "▁80": 444,
      "▁count": 445,
      "▁toparlan": 446,
      "▁elim": 447,
      "agon": 448,
      "ru": 449,
      "lım": 450,
      "▁yıgın": 451,
      "▁mac": 452,
      "▁oynat": 453,
      "▁yeteri": 454,
      "▁mak": 455,
      "▁nis": 456,
      "▁islet": 457,
      "▁goster": 458,
      "▁dalga": 459,
      "▁suyunu": 460,
      "▁pir": 461,
      "mayı": 462,
      "manın": 463,
      "▁kriz": 464,
      "▁istik": 465,
      "▁olusan": 466,
      "▁ma": 467,
      "▁fazlaydi": 468,
      "▁seniz": 469,
      "▁ulus": 470,
      "▁sis": 471,
      "▁deprem": 472,
      "▁avuk": 473,
      "▁ton": 474,
      "▁istedi": 475,
      "▁olma": 476,
      "▁kuzey": 477,
      "di": 478,
      "▁kul": 479,
      "urlar": 480,
      "▁fab": 481,
      "▁gunluk": 482,
      "▁1.25": 483,
      "lerini": 484,
      "▁caresiz": 485,
      ".6": 486,
      "ugu": 487,
      "▁br": 488,
      "▁pat": 489,
      "▁haziran'da": 490,
      "▁ev": 491,
      "▁zamandan": 492,
      "▁cin": 493,
      "b.": 494,
      "▁agustos'ta": 495,
      "▁donen": 496,
      "elerek": 497,
      "▁dondu": 498,
      "lukla": 499,
      "att": 500,
      "▁`": 501,
      "▁dusus": 502,
      "▁dul": 503,
      "▁fot": 504,
      "▁kon": 505,
      "▁yeterli": 506,
      "teki": 507,
      "cakt": 508,
      "baskan": 509,
      "▁davranıs": 510,
      "25": 511,
      "▁2008": 512,
      "▁takdir": 513,
      "▁kemik": 514,
      "▁cıl": 515,
      "▁acıkca": 516,
      "▁78": 517,
      "cular": 518,
      "▁%99": 519,
      "dıgında": 520,
      "▁od": 521,
      "ew": 522,
      "▁savası": 523,
      "▁gaz": 524,
      "▁bolgede": 525,
      "▁pacific": 526,
      "▁gosterebilir": 527,
      "▁bakalım": 528,
      "▁tok": 529,
      "▁ap": 530,
      "▁kıyas": 531,
      "lenir": 532,
      "▁gov": 533,
      "▁ihtim": 534,
      "▁kadınların": 535,
      "▁izledi": 536,
      "▁mum": 537,
      "▁kendime": 538,
      "▁3.8": 539,
      "▁hır": 540,
      "▁brit": 541,
      "▁tokyo": 542,
      "▁sozles": 543,
      "▁kun": 544,
      "▁odaydi": 545,
      "▁kredi": 546,
      "▁akıl": 547,
      "▁cek": 548,
      "▁soylen": 549,
      "▁ler": 550,
      "▁vasıt": 551,
      "▁yuzyıl": 552,
      "ilm": 553,
      "▁49": 554,
      "▁tuccar": 555,
      "isindan": 556,
      "▁1989-": 557,
      "▁gidis": 558,
      "▁nisan": 559,
      "kiz": 560,
      "▁merrill": 561,
      "▁%5.4": 562,
      "▁boylece": 563,
      "▁lık": 564,
      "▁soyluyorlar": 565,
      "▁dum": 566,
      "▁hisselerini": 567,
      "▁onsekiz": 568,
      "▁tahmin": 569,
      "▁142": 570,
      "▁ymis": 571,
      "ılmaz": 572,
      "▁american": 573,
      "▁salt": 574,
      "▁700": 575,
      "▁yoksun": 576,
      "▁kopr": 577,
      "eme": 578,
      "ızı": 579,
      "▁kirliydi": 580,
      "▁birisini": 581,
      "▁seref": 582,
      "▁rekor": 583,
      "seniz": 584,
      "▁cıkmaz": 585,
      "▁calar": 586,
      "▁gorduk": 587,
      "▁altından": 588,
      "▁nashville": 589,
      "▁cog": 590,
      "▁alıs": 591,
      "tık": 592,
      "▁tip": 593,
      "▁hızla": 594,
      "▁yasıyor": 595,
      "▁2.7": 596,
      "▁binlerce": 597,
      "yak": 598,
      "leyip": 599,
      "alandır": 600,
      "▁zey": 601,
      "▁gon": 602,
      "digini": 603,
      "▁sahiptir": 604,
      "f": 605,
      "▁cesitleri": 606,
      "edik": 607,
      "▁ucuncu": 608,
      "▁onemli": 609,
      "▁kimi": 610,
      "yle": 611,
      "▁ornegin": 612,
      "▁yandan": 613,
      "encer": 614,
      "▁dogr": 615,
      "▁daima": 616,
      "▁dieg": 617,
      "▁sad": 618,
      "▁isim": 619,
      "▁ilgilenmedi": 620,
      "▁mi": 621,
      "▁kasab": 622,
      "▁ruh": 623,
      "gılan": 624,
      "▁boyle": 625,
      "▁bık": 626,
      "▁oakland'a": 627,
      "▁ardından": 628,
      "▁dib": 629,
      "▁uz": 630,
      "▁hij": 631,
      "siniz": 632,
      "▁olmaktan": 633,
      "▁cıktı": 634,
      "▁neyin": 635,
      "▁cel": 636,
      "▁oldugun": 637,
      "ran": 638,
      "▁savun": 639,
      "▁hakk": 640,
      "asi": 641,
      "▁suresi": 642,
      "▁bicimde": 643,
      "▁tertemiz": 644,
      "▁kalabalikti": 645,
      "▁tetik": 646,
      "▁almanya": 647,
      "|": 648,
      "▁nerede": 649,
      "▁kasık": 650,
      "▁bardagı": 651,
      "▁tehdit": 652,
      "▁ulkemiz": 653,
      "▁cumhuriyeti": 654,
      "▁yayım": 655,
      "▁ilgisizdi": 656,
      "▁oldugumuz": 657,
      "▁tanım": 658,
      "distan": 659,
      "26": 660,
      "▁maas": 661,
      "kan": 662,
      "▁ekmek": 663,
      "▁basın": 664,
      "▁bod": 665,
      "▁donemi": 666,
      "▁payı": 667,
      "▁oteli": 668,
      "▁persembe": 669,
      "▁kaldı": 670,
      "▁sadece": 671,
      "▁yukselen": 672,
      "i": 673,
      "▁satısı": 674,
      "inc": 675,
      "▁yiy": 676,
      "▁diyarbakır": 677,
      "▁yemekleri": 678,
      "▁sırada": 679,
      "▁derli": 680,
      "▁eline": 681,
      "sim": 682,
      "▁bog": 683,
      "▁piyasa": 684,
      "▁catlak": 685,
      "▁kok": 686,
      "▁yakal": 687,
      "▁kahv": 688,
      "▁aynı": 689,
      "oker": 690,
      "▁a.": 691,
      "▁avrupa": 692,
      "▁edebiyat": 693,
      "▁katildim": 694,
      "▁basında": 695,
      "tia": 696,
      "olu": 697,
      "▁fiili": 698,
      "▁05.": 699,
      "dıgına": 700,
      "▁tom": 701,
      "▁sokakta": 702,
      "▁1000": 703,
      "▁tor": 704,
      "▁ilet": 705,
      "▁36": 706,
      "▁hic": 707,
      "▁yetistir": 708,
      "▁kisisel": 709,
      "▁750": 710,
      "▁tık": 711,
      "▁fonu": 712,
      "onel": 713,
      "▁gecer": 714,
      "▁dısında": 715,
      "▁itiraf": 716,
      "sunuz": 717,
      "ic": 718,
      "▁yay": 719,
      "cok": 720,
      "▁kompoz": 721,
      "▁dolayı": 722,
      "▁halkı": 723,
      "▁ucusun": 724,
      "▁gonder": 725,
      ";": 726,
      "▁istikrar": 727,
      "ki": 728,
      "▁temiz": 729,
      "allı": 730,
      "▁lik": 731,
      "▁icer": 732,
      "▁etmektedir": 733,
      "▁denen": 734,
      "▁miydi": 735,
      "▁ile": 736,
      "amanın": 737,
      "▁tehlik": 738,
      "▁birbucuk": 739,
      "▁sekil": 740,
      "▁neh": 741,
      "anet": 742,
      "cısı": 743,
      "uklu": 744,
      "▁ter": 745,
      "▁kategor": 746,
      "▁ph": 747,
      "▁curuk": 748,
      "agının": 749,
      "▁boyn": 750,
      "si": 751,
      "▁degistir": 752,
      "▁gorunce": 753,
      "▁baslayacak": 754,
      "▁bilet": 755,
      "▁girip": 756,
      "ilmez": 757,
      "▁pan": 758,
      "mey": 759,
      "▁incelem": 760,
      "▁istemez": 761,
      "mazdı": 762,
      "▁puan": 763,
      "▁biles": 764,
      "▁ayakk": 765,
      "▁hukumeti": 766,
      "▁meyv": 767,
      "asının": 768,
      "laya": 769,
      "bas": 770,
      "▁sayisi": 771,
      "▁ka": 772,
      "▁acıdan": 773,
      "▁kop": 774,
      "e": 775,
      "▁kısmı": 776,
      "▁gittikce": 777,
      "abilirdi": 778,
      "▁yuzden": 779,
      "ret": 780,
      "▁gorev": 781,
      "▁'d": 782,
      "▁siyasi": 783,
      "▁surat": 784,
      "▁ydik": 785,
      "▁yap": 786,
      "▁degillerdi": 787,
      "amayacagını": 788,
      "▁cocuklu": 789,
      "arken": 790,
      "▁ilginc": 791,
      "▁istedik": 792,
      "▁kitap": 793,
      "▁soyler": 794,
      "▁vek": 795,
      "▁geldim": 796,
      "▁hadi": 797,
      "▁tep": 798,
      "▁ince": 799,
      "▁hulya": 800,
      "kal": 801,
      "an": 802,
      "dog": 803,
      "▁mim": 804,
      "▁baglan": 805,
      "▁268": 806,
      "▁islerini": 807,
      "▁makin": 808,
      "▁ucusların": 809,
      "▁busbutun": 810,
      "▁olmuyor": 811,
      "▁tasarru": 812,
      "▁inc": 813,
      "tigini": 814,
      "▁ogretmen": 815,
      "fez": 816,
      "▁ahmet": 817,
      "ıyla": 818,
      "ee": 819,
      "aman": 820,
      "▁anda": 821,
      "▁yakında": 822,
      "▁kam": 823,
      "▁tek": 824,
      "▁diyerek": 825,
      "▁hizmet": 826,
      "▁her": 827,
      "▁alım-sat": 828,
      "biy": 829,
      "▁tev": 830,
      "▁ikincisi": 831,
      "siyon": 832,
      "ter": 833,
      "▁hatta": 834,
      "▁sehri": 835,
      "▁siv": 836,
      "▁detroit": 837,
      "▁%17": 838,
      "macı": 839,
      "▁continental": 840,
      "▁ettim": 841,
      "▁tak": 842,
      "▁telefonla": 843,
      "▁agrı": 844,
      "▁ber": 845,
      "ukee": 846,
      "gmen": 847,
      "▁ex": 848,
      "ecek": 849,
      "▁gayret": 850,
      "gis": 851,
      "▁maden": 852,
      "▁kez": 853,
      "▁senet": 854,
      "▁louis": 855,
      "▁yanı": 856,
      "9.3": 857,
      "▁yut": 858,
      "asyonu": 859,
      "▁mucadele": 860,
      "▁nar": 861,
      "▁gogsun": 862,
      "▁fokur": 863,
      "▁baslangıc": 864,
      "▁okur": 865,
      "▁komun": 866,
      "▁istiyordu": 867,
      "ark": 868,
      "▁yardım": 869,
      "▁fed": 870,
      "▁etmek": 871,
      "ıyoruz": 872,
      "▁hosuma": 873,
      "ich": 874,
      "▁zarf": 875,
      "kin": 876,
      "▁kadın": 877,
      "mez": 878,
      "▁atar": 879,
      "▁kemal": 880,
      "iza": 881,
      "▁rıhtım": 882,
      "▁cad": 883,
      "sil": 884,
      "▁cim": 885,
      "66": 886,
      "▁cizgi": 887,
      "▁gorustuk": 888,
      "▁yagm": 889,
      "▁yoluyla": 890,
      "▁marj": 891,
      "▁serp": 892,
      "▁soyledik": 893,
      "s'in": 894,
      "▁temizdi": 895,
      "▁kendisin": 896,
      "▁1991-19": 897,
      "tigi": 898,
      "▁taks": 899,
      "▁dı": 900,
      "▁dev": 901,
      "▁uzan": 902,
      "▁agac": 903,
      "▁herkese": 904,
      "'ne": 905,
      "kuz": 906,
      "▁gormek": 907,
      "▁pazar": 908,
      "▁nere": 909,
      "▁kavram": 910,
      "re": 911,
      "▁angel": 912,
      "▁net": 913,
      "▁det": 914,
      "▁cadır": 915,
      "▁gelgelelim": 916,
      "▁hicbir": 917,
      "▁al": 918,
      "▁sız": 919,
      "▁koyun": 920,
      "▁dusmus": 921,
      "▁kons": 922,
      "▁niye": 923,
      "▁191": 924,
      "▁ozellikle": 925,
      "▁istasyon": 926,
      "rah": 927,
      "▁traf": 928,
      "▁sarhos": 929,
      "▁mahkeme": 930,
      "▁pozisyon": 931,
      "yum": 932,
      "▁aksam": 933,
      "igini": 934,
      "esinden": 935,
      "▁birlestir": 936,
      "▁ise": 937,
      "▁paranin": 938,
      "▁muhafaz": 939,
      "las": 940,
      "▁sonucu": 941,
      "▁pers": 942,
      "▁francisco'ya": 943,
      "▁bufe": 944,
      "▁cekici": 945,
      "▁mevdu": 946,
      "▁geriye": 947,
      "ebilecegini": 948,
      "▁alcak": 949,
      "▁surec": 950,
      "▁kendimde": 951,
      "ist": 952,
      "fi": 953,
      "▁isra": 954,
      "lıyordu": 955,
      "okr": 956,
      "▁giderek": 957,
      "▁yanıt": 958,
      "▁tahta": 959,
      "▁ruy": 960,
      "▁donup": 961,
      "▁''": 962,
      "uydu": 963,
      "▁efendim": 964,
      "▁uzerinden": 965,
      "▁41": 966,
      "suz": 967,
      "▁biliyorum": 968,
      "▁cizg": 969,
      "▁birkac": 970,
      "▁bisik": 971,
      "▁david": 972,
      "▁verdi": 973,
      "▁olabilecegini": 974,
      "agın": 975,
      "▁and": 976,
      "▁isters": 977,
      "▁ek": 978,
      "ester": 979,
      "ehir": 980,
      "atın": 981,
      "▁yasa": 982,
      "▁polit": 983,
      "▁gelis": 984,
      "▁88": 985,
      "▁war": 986,
      "▁paul": 987,
      "▁ayrılıp": 988,
      "ng": 989,
      "▁guler": 990,
      "▁yas": 991,
      "paz": 992,
      "▁hitap": 993,
      "▁yurut": 994,
      "▁kıyafet": 995,
      "gimi": 996,
      "▁deli": 997,
      "▁alındı": 998,
      "▁mevz": 999,
      "▁raki": 1000,
      "ab": 1001,
      "▁tekrar": 1002,
      "esi": 1003,
      "uler": 1004,
      "▁houston": 1005,
      "▁ondan": 1006,
      "▁nasıl": 1007,
      "▁westchester": 1008,
      "▁yırt": 1009,
      "lass": 1010,
      "icileri": 1011,
      "▁nikah": 1012,
      "all": 1013,
      "▁alınması": 1014,
      "▁panik": 1015,
      "▁tarafından": 1016,
      "▁finanse": 1017,
      "landı": 1018,
      "inal": 1019,
      "og": 1020,
      "▁ciftlik": 1021,
      "▁kongr": 1022,
      "▁dusunmuyor": 1023,
      "uf": 1024,
      "▁kactı": 1025,
      "anci": 1026,
      "▁ragmen": 1027,
      "▁str": 1028,
      "▁geril": 1029,
      "▁kab": 1030,
      "▁karsıl": 1031,
      "▁taslar": 1032,
      "▁yerler": 1033,
      "▁kaldıgı": 1034,
      "▁biraz": 1035,
      "muyor": 1036,
      "▁ilisk": 1037,
      "▁kıy": 1038,
      "uh": 1039,
      "tex": 1040,
      "gil": 1041,
      "eet": 1042,
      "▁rej": 1043,
      "▁katkıda": 1044,
      "▁suren": 1045,
      "▁orn": 1046,
      "▁1999": 1047,
      "▁6": 1048,
      "▁merkezli": 1049,
      "biye": 1050,
      "tıkca": 1051,
      "▁parcası": 1052,
      "▁hes": 1053,
      "▁37": 1054,
      "lattı": 1055,
      "▁arizona": 1056,
      "aydi": 1057,
      "'lik": 1058,
      "▁git": 1059,
      "▁hepsinin": 1060,
      "▁dr.": 1061,
      "▁new": 1062,
      "▁alkıs": 1063,
      "mek": 1064,
      "▁mıs": 1065,
      "▁5.2": 1066,
      "▁bulundu": 1067,
      "▁iktis": 1068,
      "▁filan": 1069,
      "if": 1070,
      "▁almayı": 1071,
      "▁parca": 1072,
      "▁18.": 1073,
      "▁endustri": 1074,
      "▁istemedi": 1075,
      "▁model": 1076,
      "gar": 1077,
      "▁oda": 1078,
      "▁lond": 1079,
      "▁etrafında": 1080,
      "▁edilem": 1081,
      "▁diyen": 1082,
      "ayan": 1083,
      "▁kanıt": 1084,
      "▁san": 1085,
      "▁siyaset": 1086,
      "nin": 1087,
      "▁kesin": 1088,
      "▁yok": 1089,
      "bak": 1090,
      "▁saatte": 1091,
      "▁cıkart": 1092,
      "▁oakland'dan": 1093,
      "▁cocuga": 1094,
      "▁kahvaltisi": 1095,
      "▁toplantı": 1096,
      "▁kaya": 1097,
      "▁ediyordu": 1098,
      "ige": 1099,
      "▁gere": 1100,
      "▁suc": 1101,
      "▁birtakım": 1102,
      "▁teskil": 1103,
      "00000": 1104,
      "▁yapılacak": 1105,
      "▁3\\/8": 1106,
      "lıgından": 1107,
      "▁otelden": 1108,
      "acagına": 1109,
      "▁olanaklari": 1110,
      "▁bask": 1111,
      "▁hissediyor": 1112,
      "▁ahlak": 1113,
      "▁sikayet": 1114,
      "▁bekler": 1115,
      "▁beden": 1116,
      "▁begendik": 1117,
      "▁yemis": 1118,
      "▁okumak": 1119,
      "2.9": 1120,
      "dern": 1121,
      "▁10": 1122,
      "▁banka": 1123,
      "▁ikti": 1124,
      "▁%3.": 1125,
      "▁haksız": 1126,
      "▁taraf": 1127,
      "▁direk": 1128,
      ".15": 1129,
      "▁yelpaz": 1130,
      "▁muc": 1131,
      "▁ipotek": 1132,
      "▁sıngır": 1133,
      "av": 1134,
      "▁inan": 1135,
      "▁dususle": 1136,
      "iler": 1137,
      "lama": 1138,
      "'ın": 1139,
      "▁#": 1140,
      "▁hi": 1141,
      "▁olmay": 1142,
      "▁eksik": 1143,
      "▁anayas": 1144,
      "▁alım-satım": 1145,
      "su": 1146,
      "▁ihal": 1147,
      "▁cal": 1148,
      "▁aln": 1149,
      "mıyordu": 1150,
      "ach": 1151,
      "▁zinc": 1152,
      "▁teklifini": 1153,
      "ha": 1154,
      "▁sanırım": 1155,
      "eyecek": 1156,
      "▁fısır": 1157,
      "▁acil": 1158,
      "▁ugr": 1159,
      "▁francisco'dan": 1160,
      "▁jur": 1161,
      "▁tuk": 1162,
      "▁pet": 1163,
      "lugunu": 1164,
      "▁yuklen": 1165,
      "gımız": 1166,
      "▁dam": 1167,
      "esem": 1168,
      "yası": 1169,
      "cag": 1170,
      "▁dırlar": 1171,
      "leniyor": 1172,
      "▁izmir": 1173,
      "▁sendika": 1174,
      "▁maliyeti": 1175,
      "/8'e": 1176,
      "▁dolasır": 1177,
      "▁adına": 1178,
      "▁ti": 1179,
      "▁memnun": 1180,
      "▁degilse": 1181,
      "▁asker": 1182,
      "on": 1183,
      "▁yuks": 1184,
      "isten": 1185,
      "lıyor": 1186,
      "maz": 1187,
      "veland": 1188,
      "▁$": 1189,
      "ıma": 1190,
      "▁goren": 1191,
      "etti": 1192,
      "▁yemeklerin": 1193,
      "sa": 1194,
      "▁doviz": 1195,
      "ildigi": 1196,
      "be": 1197,
      "abilir": 1198,
      "▁pufur": 1199,
      "▁gecen": 1200,
      "gor": 1201,
      "▁dili": 1202,
      "▁ıskarta": 1203,
      "▁baslarında": 1204,
      "▁karab": 1205,
      "▁benzer": 1206,
      "medim": 1207,
      "▁diego'dan": 1208,
      "▁artıs": 1209,
      "▁list": 1210,
      "▁corb": 1211,
      "▁kucuktu": 1212,
      "se": 1213,
      "asa": 1214,
      "ica": 1215,
      "acılık": 1216,
      "▁mil": 1217,
      "42": 1218,
      "▁konferans": 1219,
      "▁saglayan": 1220,
      "▁kırık": 1221,
      "uldugunu": 1222,
      "▁mas": 1223,
      "▁yanl": 1224,
      "▁genel": 1225,
      "▁lezzetleri": 1226,
      "▁madd": 1227,
      "dugunu": 1228,
      "etik": 1229,
      "▁manc": 1230,
      "▁resmi": 1231,
      "▁israil": 1232,
      "▁sevgi": 1233,
      "likler": 1234,
      "cik": 1235,
      "▁ogl": 1236,
      "iyat": 1237,
      "▁actı": 1238,
      "▁tem": 1239,
      "▁1995": 1240,
      "▁seker": 1241,
      "sinin": 1242,
      "▁personellerden": 1243,
      "rilyon": 1244,
      "dal": 1245,
      "ımızı": 1246,
      "denin": 1247,
      "▁subat": 1248,
      "ılıgıyla": 1249,
      "▁olası": 1250,
      "▁ekip": 1251,
      "▁cogunun": 1252,
      "▁ortalam": 1253,
      "▁bildir": 1254,
      "bat": 1255,
      "▁gozlu": 1256,
      "dukları": 1257,
      "▁yıllık": 1258,
      "▁etk": 1259,
      "▁oyle": 1260,
      "▁58": 1261,
      "acagim": 1262,
      "▁4.3": 1263,
      "▁onunla": 1264,
      "▁2.4": 1265,
      "memis": 1266,
      "▁yoktur": 1267,
      "oma": 1268,
      "▁portf": 1269,
      "▁idar": 1270,
      "wa": 1271,
      "▁tehdi": 1272,
      "▁sıgın": 1273,
      "▁th": 1274,
      "-p": 1275,
      "▁catıs": 1276,
      "▁1961": 1277,
      "▁sipar": 1278,
      "masına": 1279,
      "▁baslayan": 1280,
      "lerinde": 1281,
      "▁kası": 1282,
      "aci": 1283,
      "▁mes": 1284,
      "▁yetmis": 1285,
      "▁57": 1286,
      "▁han": 1287,
      "▁hayatın": 1288,
      "timore": 1289,
      "▁edi": 1290,
      "▁verildi": 1291,
      "ılacak": 1292,
      ".39": 1293,
      "▁asam": 1294,
      "▁bono": 1295,
      "▁fener": 1296,
      "ant": 1297,
      "▁sorunu": 1298,
      "▁geldi": 1299,
      "▁duzenlem": 1300,
      "▁77": 1301,
      "ligi": 1302,
      "ot": 1303,
      "agı": 1304,
      "▁kultur": 1305,
      "▁gay": 1306,
      "▁suruk": 1307,
      "▁yapacagını": 1308,
      "g": 1309,
      "▁adlandır": 1310,
      "▁ustlen": 1311,
      "amadı": 1312,
      "▁kendilerine": 1313,
      "\\/": 1314,
      "▁mevduat": 1315,
      "kırk": 1316,
      "▁lynch": 1317,
      "▁y": 1318,
      "▁dep": 1319,
      "▁adama": 1320,
      "▁s": 1321,
      "tım": 1322,
      "▁cd": 1323,
      "▁62": 1324,
      "▁mısır": 1325,
      "ılmıstı": 1326,
      "ırda": 1327,
      "▁destek": 1328,
      "▁teor": 1329,
      "▁2.5": 1330,
      "▁katlı": 1331,
      "▁toplantıda": 1332,
      "▁yapacak": 1333,
      "▁ozgur": 1334,
      "▁elma": 1335,
      "▁havaalan": 1336,
      "▁malz": 1337,
      "▁acıl": 1338,
      "▁itibariyle": 1339,
      "imler": 1340,
      "2:30": 1341,
      "▁kral": 1342,
      "elerine": 1343,
      "▁zav": 1344,
      "▁yaptir": 1345,
      "▁tuketici": 1346,
      "▁yıllarca": 1347,
      "▁kapali": 1348,
      "▁hizmetinden": 1349,
      "malarına": 1350,
      "▁3.7": 1351,
      "amamıs": 1352,
      "eceg": 1353,
      "▁rahatti": 1354,
      "▁par": 1355,
      "▁herhal": 1356,
      ".05": 1357,
      "endim": 1358,
      "ebilir": 1359,
      "▁degisiklikler": 1360,
      "st": 1361,
      "▁yalan": 1362,
      "lerindeki": 1363,
      "pe": 1364,
      "▁yur": 1365,
      "lıg": 1366,
      "ıldır": 1367,
      "▁kontrol": 1368,
      "lerimi": 1369,
      "▁idare": 1370,
      "▁sh": 1371,
      "ımı": 1372,
      "▁zorunda": 1373,
      "sek": 1374,
      "▁yasama": 1375,
      "▁birbirimizi": 1376,
      "tılı": 1377,
      "▁basarili": 1378,
      "▁devrim": 1379,
      "▁pittsburgh": 1380,
      "▁yusu": 1381,
      "▁peyn": 1382,
      "ınızı": 1383,
      "▁baba": 1384,
      "▁kutup": 1385,
      "adel": 1386,
      "unlu": 1387,
      "4000": 1388,
      "▁altındaki": 1389,
      "▁sarkı": 1390,
      "▁112": 1391,
      "▁degis": 1392,
      "lıdır": 1393,
      "▁64": 1394,
      "▁uzer": 1395,
      "▁golg": 1396,
      "▁5.3": 1397,
      "▁aktarmasız": 1398,
      "▁olmadı": 1399,
      "▁bilgil": 1400,
      "memiz": 1401,
      "tuk": 1402,
      "eyh": 1403,
      "▁yaratı": 1404,
      "▁amc": 1405,
      "▁kılıc": 1406,
      "/4": 1407,
      "▁g": 1408,
      "ing": 1409,
      "▁po": 1410,
      "▁planı": 1411,
      "▁yıllarda": 1412,
      "▁tavır": 1413,
      "▁eylul": 1414,
      "▁bic": 1415,
      "▁oldular": 1416,
      "▁gosteren": 1417,
      "ılmıstır": 1418,
      "▁11": 1419,
      "▁ingiltere": 1420,
      "▁sasırtıcı": 1421,
      "▁seviyesinde": 1422,
      "▁zar": 1423,
      "niyet": 1424,
      "emi": 1425,
      "uluyor": 1426,
      "▁hab": 1427,
      "indan": 1428,
      "▁rak": 1429,
      "▁fazla": 1430,
      "esinin": 1431,
      "aat": 1432,
      "▁aldigim": 1433,
      "▁ucusa": 1434,
      "liydi": 1435,
      "lek": 1436,
      "8'de": 1437,
      "asıyla": 1438,
      "▁korumak": 1439,
      "▁gurur": 1440,
      "maları": 1441,
      "▁sacları": 1442,
      "▁cıkıs": 1443,
      "▁$'dan": 1444,
      "adet": 1445,
      "▁degerlendir": 1446,
      "▁artır": 1447,
      "▁tırn": 1448,
      "▁sıv": 1449,
      "▁evden": 1450,
      "▁48": 1451,
      "▁%3.43": 1452,
      "▁petersburg'a": 1453,
      "▁ucuslarını": 1454,
      "▁sip": 1455,
      "▁fizik": 1456,
      "▁damar": 1457,
      ".00": 1458,
      "▁dc'den": 1459,
      "▁peki": 1460,
      "ımdan": 1461,
      "▁luks": 1462,
      "▁bugun": 1463,
      "▁uyarı": 1464,
      "▁oran": 1465,
      "▁var": 1466,
      "▁toplum": 1467,
      "▁phoeni": 1468,
      "▁karmasık": 1469,
      "▁egemen": 1470,
      "▁bası": 1471,
      "▁charl": 1472,
      "▁gerci": 1473,
      "▁av": 1474,
      "lu": 1475,
      "▁nedenlerden": 1476,
      "▁cap": 1477,
      "▁yataklar": 1478,
      "▁birey": 1479,
      "arik": 1480,
      "▁dayalı": 1481,
      "▁tohum": 1482,
      "▁mendil": 1483,
      "▁ifad": 1484,
      "▁getirdi": 1485,
      "▁huseyin": 1486,
      "▁polon": 1487,
      "dav": 1488,
      "▁anı": 1489,
      "▁ucusu": 1490,
      "ete": 1491,
      "mini": 1492,
      "meye": 1493,
      "▁guleryuzluydu": 1494,
      "▁sovyet": 1495,
      "▁sor": 1496,
      "fer": 1497,
      "ize": 1498,
      "▁81": 1499,
      "adem": 1500,
      "▁cıkmak": 1501,
      "oc": 1502,
      "malar": 1503,
      "▁biz": 1504,
      "▁masanın": 1505,
      "▁boy": 1506,
      "inn": 1507,
      "▁agustos": 1508,
      "fur": 1509,
      "aca": 1510,
      "▁birlik": 1511,
      "▁kend": 1512,
      "▁ra": 1513,
      "▁acık": 1514,
      "lisi": 1515,
      "▁avukatlar": 1516,
      "p": 1517,
      "▁senato": 1518,
      "yeni": 1519,
      "▁kadınlar": 1520,
      "▁kus": 1521,
      "▁haftalık": 1522,
      "▁orlando": 1523,
      "larında": 1524,
      "▁kullanıyor": 1525,
      "sk": 1526,
      "▁alakaliydi": 1527,
      "▁olurdu": 1528,
      "▁hakkinda": 1529,
      "▁birbirler": 1530,
      "ern": 1531,
      "▁ucusunu": 1532,
      "▁minim": 1533,
      "▁koc": 1534,
      "▁olabilir": 1535,
      "▁lutfen": 1536,
      "amayacak": 1537,
      "▁tamamladı": 1538,
      "▁suz": 1539,
      "▁musteriler": 1540,
      "▁rus": 1541,
      "▁acıklanmadı": 1542,
      "▁1.": 1543,
      "▁nus": 1544,
      "▁tasar": 1545,
      "▁benden": 1546,
      "▁risk": 1547,
      "orn": 1548,
      "ınca": 1549,
      "▁tesvik": 1550,
      "▁tavsiye": 1551,
      "▁sayısı": 1552,
      "siyonu": 1553,
      "ville": 1554,
      "▁ceb": 1555,
      "'ye": 1556,
      "▁anne": 1557,
      "▁ıskar": 1558,
      "▁1992": 1559,
      "▁parcaları": 1560,
      "▁genislet": 1561,
      "emiz": 1562,
      "▁sozlerine": 1563,
      "▁phil": 1564,
      "▁cey": 1565,
      "▁oranı": 1566,
      "▁nazik": 1567,
      "▁hak": 1568,
      "▁avrupalı": 1569,
      "▁benz": 1570,
      "▁1.7": 1571,
      "▁akl": 1572,
      "▁hong": 1573,
      "▁ode": 1574,
      "'a": 1575,
      "▁anlattı": 1576,
      "▁degildi": 1577,
      "▁evine": 1578,
      "▁155": 1579,
      "al": 1580,
      "▁newark": 1581,
      "gunuz": 1582,
      "▁orland": 1583,
      "▁ant": 1584,
      "cev": 1585,
      "▁4.2": 1586,
      "▁kalmadigim": 1587,
      "▁airlines'in": 1588,
      "▁1989": 1589,
      "_": 1590,
      "mi": 1591,
      "▁ortalık": 1592,
      "▁telerate": 1593,
      "▁ureticisi": 1594,
      "▁cumhurbaskanı": 1595,
      "▁oyunun": 1596,
      "▁sers": 1597,
      "▁den": 1598,
      "▁yirmi": 1599,
      "▁yerel": 1600,
      "▁9.8": 1601,
      "▁kapıya": 1602,
      "▁vic": 1603,
      "ası": 1604,
      "▁deneyim": 1605,
      "▁elbise": 1606,
      "▁washington'dan": 1607,
      "▁milyondan": 1608,
      "▁duvara": 1609,
      "▁kat": 1610,
      "asır": 1611,
      "du": 1612,
      "▁kestir": 1613,
      ".45": 1614,
      "▁91": 1615,
      "kat": 1616,
      "ai": 1617,
      "▁kosul": 1618,
      "▁toronto": 1619,
      "▁gitmis": 1620,
      "▁menkul": 1621,
      "▁washington": 1622,
      "ave": 1623,
      "▁at": 1624,
      "ansız": 1625,
      "▁saglık": 1626,
      "ilmesi": 1627,
      "▁reh": 1628,
      "▁355": 1629,
      "gini": 1630,
      "▁pey": 1631,
      "▁zir": 1632,
      "▁ters": 1633,
      "▁sair": 1634,
      "▁...\"": 1635,
      "▁kuyu": 1636,
      "adelphia": 1637,
      "▁bak": 1638,
      "▁oldu": 1639,
      "anları": 1640,
      "▁oyuncu": 1641,
      "uston": 1642,
      "▁saskın": 1643,
      "▁direkt": 1644,
      "ili": 1645,
      "▁yon": 1646,
      "▁din": 1647,
      "▁iyisi": 1648,
      "▁mı": 1649,
      "▁incel": 1650,
      "▁baslamıs": 1651,
      "▁3/8": 1652,
      "▁350": 1653,
      "▁dor": 1654,
      "▁ucusta": 1655,
      "▁otele": 1656,
      "▁robert": 1657,
      "▁malzem": 1658,
      "▁uygundu": 1659,
      "▁cor": 1660,
      "▁pac": 1661,
      "▁plaj": 1662,
      "▁yetkil": 1663,
      "▁gunah": 1664,
      "▁istif": 1665,
      "anda": 1666,
      "▁onceki": 1667,
      "ham": 1668,
      "eligi": 1669,
      "▁iri": 1670,
      "▁itibar": 1671,
      "tadır": 1672,
      "▁limon": 1673,
      "▁ayrıntı": 1674,
      "?": 1675,
      "▁icme": 1676,
      "▁cıvıl": 1677,
      "gu": 1678,
      "ulugun": 1679,
      "▁yukarı": 1680,
      "▁er": 1681,
      "ılık": 1682,
      "▁vadeli": 1683,
      "gun": 1684,
      "▁almak": 1685,
      "▁hemen": 1686,
      "dedil": 1687,
      "▁nisan'da": 1688,
      "▁satıs": 1689,
      "▁seyler": 1690,
      "▁urunler": 1691,
      "$": 1692,
      "▁komitesi": 1693,
      "▁patlıcan": 1694,
      "▁aracılıgıyla": 1695,
      "▁ne": 1696,
      "▁ihtiyacım": 1697,
      "▁hırsız": 1698,
      "cılık": 1699,
      "y's": 1700,
      "-19": 1701,
      "ip": 1702,
      "▁hasan": 1703,
      "▁teknik": 1704,
      "lav": 1705,
      "▁tespit": 1706,
      "usuna": 1707,
      "▁yanına": 1708,
      "▁saglayacak": 1709,
      "▁im": 1710,
      "▁cos": 1711,
      "▁muduru": 1712,
      "▁diken": 1713,
      "▁baglantılı": 1714,
      "▁rengi": 1715,
      "▁vermedi": 1716,
      "▁dediler": 1717,
      "▁aras": 1718,
      "iv": 1719,
      "▁elinde": 1720,
      "ıldı": 1721,
      "▁kem": 1722,
      "lerine": 1723,
      "▁yaparak": 1724,
      "▁omz": 1725,
      "ici": 1726,
      "▁soylediler": 1727,
      "▁mon": 1728,
      "ey": 1729,
      "▁butce": 1730,
      "▁alkol": 1731,
      "▁baslamıstı": 1732,
      "endigi": 1733,
      "▁ucusları": 1734,
      "▁196": 1735,
      "▁yazı": 1736,
      "▁vermis": 1737,
      "▁cid": 1738,
      "▁oglu": 1739,
      "▁adeta": 1740,
      "▁sokaga": 1741,
      "▁resep": 1742,
      "▁69": 1743,
      "has": 1744,
      "yo": 1745,
      "ince": 1746,
      "▁avustralya": 1747,
      "▁wh": 1748,
      "▁kokusu": 1749,
      "▁hoca": 1750,
      "▁aran": 1751,
      "▁zamana": 1752,
      "▁merkezine": 1753,
      "agan": 1754,
      "▁ordu": 1755,
      "▁gir": 1756,
      "masından": 1757,
      "dok": 1758,
      "uc": 1759,
      "▁mukemmeldi": 1760,
      "mıs": 1761,
      "▁tesisten": 1762,
      "▁shearson": 1763,
      "▁flori": 1764,
      "'ndan": 1765,
      "▁konumunu": 1766,
      "▁ce": 1767,
      "▁anim": 1768,
      "▁dunyaya": 1769,
      "▁ait": 1770,
      "▁ayrım": 1771,
      "▁kapsam": 1772,
      "▁kahvalti": 1773,
      "▁ucus": 1774,
      "▁bura": 1775,
      "umlu": 1776,
      "▁yeri": 1777,
      "▁odadan": 1778,
      "▁sekl": 1779,
      "▁icten": 1780,
      "chell": 1781,
      "▁cob": 1782,
      "▁herhangi": 1783,
      "▁kafa": 1784,
      "▁etti": 1785,
      "▁gazetec": 1786,
      "▁alın": 1787,
      "▁6.25": 1788,
      "▁sicak": 1789,
      "▁verdigimiz": 1790,
      "▁geldigi": 1791,
      "▁havlu": 1792,
      "▁gol": 1793,
      "ısında": 1794,
      "ledigi": 1795,
      "▁bulunmaktadır": 1796,
      "in": 1797,
      "▁philadelphia": 1798,
      "afet": 1799,
      "▁hastalı": 1800,
      "maktadır": 1801,
      "▁anlıyor": 1802,
      "▁vergisi": 1803,
      "▁muht": 1804,
      "▁ısıl": 1805,
      "▁gozlerini": 1806,
      "▁fr": 1807,
      "=": 1808,
      "▁cins": 1809,
      "▁birligi": 1810,
      "▁fil": 1811,
      "▁cak": 1812,
      "▁tampa'dan": 1813,
      "atin": 1814,
      "yim": 1815,
      "▁muhal": 1816,
      "▁sabaha": 1817,
      "▁mad": 1818,
      "evizyon": 1819,
      "▁dayan": 1820,
      "▁mod": 1821,
      "▁hicbirinin": 1822,
      "elerden": 1823,
      "▁kalmaya": 1824,
      "▁ıs": 1825,
      "▁yasındaki": 1826,
      "▁falan": 1827,
      "▁yahu": 1828,
      "▁cleveland'a": 1829,
      "er": 1830,
      "▁manzar": 1831,
      "▁yapabilir": 1832,
      "lıgının": 1833,
      "▁gunlerde": 1834,
      "▁kapısını": 1835,
      "▁yolda": 1836,
      "▁haziran": 1837,
      "▁gunleri": 1838,
      "▁cum": 1839,
      "▁olanlar": 1840,
      "▁kulub": 1841,
      "▁degildir": 1842,
      "▁miktar": 1843,
      "▁elde": 1844,
      "▁atıl": 1845,
      "▁ogrenmek": 1846,
      "▁ım": 1847,
      "▁mek": 1848,
      "memek": 1849,
      "▁ibrahim": 1850,
      "▁tuh": 1851,
      "ladıgı": 1852,
      "▁yatırımcıları": 1853,
      "▁satıcı": 1854,
      "▁masal": 1855,
      "mma": 1856,
      "eksiyon": 1857,
      "▁kurtar": 1858,
      "ulmus": 1859,
      "▁kadar": 1860,
      "rar": 1861,
      "▁cen": 1862,
      "▁bakar": 1863,
      "ırıl": 1864,
      "▁etkin": 1865,
      "▁merh": 1866,
      "ıyor": 1867,
      "▁mikr": 1868,
      "▁ispan": 1869,
      "▁145": 1870,
      "▁halk": 1871,
      "▁dusurdu": 1872,
      "▁ucretlerini": 1873,
      "▁ucuslar": 1874,
      "▁amacıyla": 1875,
      "▁1987": 1876,
      "▁hel": 1877,
      "▁kilit": 1878,
      "▁kateg": 1879,
      "▁kızın": 1880,
      "▁gecmis": 1881,
      "▁kut": 1882,
      "chester": 1883,
      "▁izin": 1884,
      "ez": 1885,
      "▁aqu": 1886,
      "▁oak": 1887,
      "istik": 1888,
      "▁vad": 1889,
      "▁sozcuk": 1890,
      "▁ihtimal": 1891,
      "▁fas": 1892,
      "ser": 1893,
      "▁hepimiz": 1894,
      "▁um": 1895,
      "▁hisseleri": 1896,
      "▁duygu": 1897,
      "▁he": 1898,
      "▁parti": 1899,
      "lıkları": 1900,
      "▁dalg": 1901,
      "▁bug": 1902,
      "▁bilgisay": 1903,
      "▁yerli": 1904,
      "▁yasan": 1905,
      "▁radyo": 1906,
      "▁arasında": 1907,
      "▁yav": 1908,
      "▁sehre": 1909,
      "▁babası": 1910,
      "▁kurk": 1911,
      "▁ster": 1912,
      "▁gerekti": 1913,
      "▁0.": 1914,
      "▁65": 1915,
      "▁alınan": 1916,
      "▁montreal'a": 1917,
      "▁yumurt": 1918,
      "▁abd'de": 1919,
      "eld": 1920,
      "▁gold": 1921,
      "▁kaymak": 1922,
      "▁kendisinde": 1923,
      "▁sayıl": 1924,
      "▁ihracat": 1925,
      "ecegine": 1926,
      "▁eliyle": 1927,
      "▁mesaj": 1928,
      "ume": 1929,
      "▁mus": 1930,
      "▁derg": 1931,
      "amıstı": 1932,
      "ılma": 1933,
      "▁kazancı": 1934,
      "▁kabul": 1935,
      "▁ic": 1936,
      "▁anlay": 1937,
      "▁sular": 1938,
      "▁meger": 1939,
      "▁olmustu": 1940,
      "▁ltd.": 1941,
      "▁donuyor": 1942,
      "▁gotur": 1943,
      "▁hasta": 1944,
      "▁artısı": 1945,
      "▁rast": 1946,
      "▁grev": 1947,
      "▁%3.4": 1948,
      "▁katilmak": 1949,
      "▁izliyor": 1950,
      "▁kel": 1951,
      "▁beraber": 1952,
      "▁annesinin": 1953,
      "▁dısarıya": 1954,
      "▁103": 1955,
      "▁2.1": 1956,
      "liyordu": 1957,
      "▁tay": 1958,
      "▁ko": 1959,
      "▁kurumsal": 1960,
      ":30": 1961,
      "▁4.6": 1962,
      "anın": 1963,
      "▁yiyecekler": 1964,
      "▁misin": 1965,
      "▁dergi": 1966,
      "▁gosterin": 1967,
      "▁vermek": 1968,
      "▁=": 1969,
      "▁financi": 1970,
      "▁vol": 1971,
      "▁en": 1972,
      "▁zay": 1973,
      "▁ettir": 1974,
      "▁leri": 1975,
      "▁kan": 1976,
      "▁tiyatr": 1977,
      "sun": 1978,
      "▁duvarlar": 1979,
      "▁garson": 1980,
      "▁rakamlar": 1981,
      "3.8": 1982,
      "elendir": 1983,
      "▁son": 1984,
      "▁vah": 1985,
      "▁bilgi": 1986,
      "▁cocuk": 1987,
      "▁seneye": 1988,
      "▁vardır": 1989,
      "ald": 1990,
      "▁atlan": 1991,
      "mesinin": 1992,
      "▁donan": 1993,
      "sekiz": 1994,
      "▁kokulu": 1995,
      "▁karanlık": 1996,
      "▁dusundu": 1997,
      "▁iste": 1998,
      "liginden": 1999,
      "ege": 2000,
      "▁for": 2001,
      "▁eastern": 2002,
      "▁aks": 2003,
      "89-": 2004,
      "▁kıbr": 2005,
      "ash": 2006,
      "▁olagan": 2007,
      "duk": 2008,
      "▁asil": 2009,
      "▁acaba": 2010,
      "▁bolun": 2011,
      "▁yararlan": 2012,
      "ell": 2013,
      "ucuk": 2014,
      "▁55": 2015,
      "▁ves": 2016,
      "▁sut": 2017,
      "▁kaybeden": 2018,
      "▁aksamları": 2019,
      "▁caz": 2020,
      "▁3/4": 2021,
      "▁fa": 2022,
      "▁kural": 2023,
      "meyen": 2024,
      "▁systems": 2025,
      "▁isbir": 2026,
      "▁isini": 2027,
      "▁may": 2028,
      "▁pant": 2029,
      "▁3.6": 2030,
      "▁ihtiyacı": 2031,
      "ustur": 2032,
      "▁buldu": 2033,
      ".76": 2034,
      "arak": 2035,
      "▁veren": 2036,
      "▁bul": 2037,
      "▁temettu": 2038,
      "▁5.9": 2039,
      "▁umur": 2040,
      "▁yasal": 2041,
      "▁dalgalan": 2042,
      "iz": 2043,
      "▁1989-8": 2044,
      "▁sorustur": 2045,
      "▁harıl": 2046,
      "▁gecirdik": 2047,
      "▁puanlama": 2048,
      "▁cesitliligi": 2049,
      "▁klas": 2050,
      "▁icin": 2051,
      "▁et": 2052,
      "ormal": 2053,
      "ilir": 2054,
      "▁ların": 2055,
      "▁yarı": 2056,
      "▁abdul": 2057,
      "onelik": 2058,
      "▁degismedi": 2059,
      "▁avrupa'da": 2060,
      "▁'": 2061,
      "▁vurdu": 2062,
      "▁1.8": 2063,
      "indeki": 2064,
      "▁sahn": 2065,
      "loy": 2066,
      "▁oturdu": 2067,
      "▁ır": 2068,
      "▁birer": 2069,
      "▁kalab": 2070,
      "alanı": 2071,
      "▁hazin": 2072,
      "▁japonya'nın": 2073,
      "▁animasyon": 2074,
      "▁cıkarıyor": 2075,
      "▁7.8": 2076,
      "▁bolge": 2077,
      "▁gittik": 2078,
      "▁ankete": 2079,
      "▁yaptılar": 2080,
      "▁sevinc": 2081,
      "▁arasına": 2082,
      "▁koruy": 2083,
      "▁kendini": 2084,
      "▁peters": 2085,
      "eket": 2086,
      "cık": 2087,
      "▁sıf": 2088,
      "▁ceyrekte": 2089,
      "▁grup": 2090,
      "▁yız": 2091,
      "xel": 2092,
      "▁cr": 2093,
      "▁kork": 2094,
      "usu": 2095,
      "▁boston'a": 2096,
      "ıc": 2097,
      "▁americ": 2098,
      "gının": 2099,
      "▁kov": 2100,
      "▁mal": 2101,
      "▁indianapolis": 2102,
      "▁ortak": 2103,
      "▁olduk": 2104,
      "▁secen": 2105,
      "▁musta": 2106,
      "‘": 2107,
      "altı": 2108,
      "▁haft": 2109,
      "sini": 2110,
      "▁karsiladi": 2111,
      "▁suya": 2112,
      "▁avantaj": 2113,
      "ginde": 2114,
      "▁agr": 2115,
      "▁cekiyor": 2116,
      "▁arkad": 2117,
      "▁kucuk": 2118,
      "▁fiyatlandır": 2119,
      "▁diye": 2120,
      "▁olsun": 2121,
      "▁3000": 2122,
      ".2": 2123,
      "emedim": 2124,
      "▁mud": 2125,
      "ıyorum": 2126,
      "▁elestir": 2127,
      "raf": 2128,
      "▁guzeldi": 2129,
      "▁ort": 2130,
      "▁nesil": 2131,
      "▁dogan": 2132,
      "▁gitmeyi": 2133,
      "▁yabancı": 2134,
      "▁sesle": 2135,
      "▁koyu": 2136,
      "▁soylemek": 2137,
      "▁edilir": 2138,
      "enkul": 2139,
      "▁karakter": 2140,
      "▁yargıc": 2141,
      "ıs": 2142,
      "ort": 2143,
      "▁nor": 2144,
      "▁tug": 2145,
      "▁yaz": 2146,
      "▁yolculuk": 2147,
      "▁siddetli": 2148,
      "▁babamın": 2149,
      "▁pamuk": 2150,
      ".70": 2151,
      "melidir": 2152,
      "▁oturu": 2153,
      "▁kendisi": 2154,
      "gi": 2155,
      "▁boynun": 2156,
      "tre": 2157,
      "'yu": 2158,
      "▁lab": 2159,
      "▁rut": 2160,
      "▁%5": 2161,
      "▁iht": 2162,
      "▁dolay": 2163,
      "▁%10": 2164,
      "▁oncesi": 2165,
      "▁oldukları": 2166,
      "▁sıg": 2167,
      "lerdeki": 2168,
      "▁icine": 2169,
      "alara": 2170,
      "▁diyar": 2171,
      "▁konuyu": 2172,
      "43": 2173,
      ".625": 2174,
      "▁skan": 2175,
      "ific": 2176,
      "▁ileri": 2177,
      "▁sayı": 2178,
      "▁nihayet": 2179,
      "▁gun": 2180,
      "▁tarafı": 2181,
      "▁ilgililerdi": 2182,
      "▁tarafa": 2183,
      "asında": 2184,
      "▁evde": 2185,
      "ational": 2186,
      "▁kelime": 2187,
      "esiyle": 2188,
      "▁iddia": 2189,
      "▁ucak": 2190,
      "▁gez": 2191,
      "▁porcuk": 2192,
      "▁memnunum": 2193,
      "▁cagdas": 2194,
      "dol": 2195,
      "▁merkeze": 2196,
      "▁pos": 2197,
      "▁islemi": 2198,
      "▁gece": 2199,
      "lul": 2200,
      "▁dagın": 2201,
      "▁hang": 2202,
      "▁denize": 2203,
      "▁magaz": 2204,
      "▁sm": 2205,
      "▁fıkır": 2206,
      "▁kapının": 2207,
      "▁cami": 2208,
      "▁bagımsız": 2209,
      "▁cub": 2210,
      "0.4": 2211,
      "▁yerde": 2212,
      "▁ih": 2213,
