{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 6403,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7529,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7709,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12798,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13237,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          12798
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          13237
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "▁milyardan": 0,
      "▁agız": 1,
      "▁kahvenin": 2,
      "##emical": 3,
      "▁ilim": 4,
      "##96": 5,
      "##malıydı": 6,
      "▁dilin": 7,
      "▁vesil": 8,
      "▁yuzyılın": 9,
      "▁sif": 10,
      "▁pekmez": 11,
      "▁sic": 12,
      "▁141.90": 13,
      "##to": 14,
      "▁alamadim": 15,
      "▁chat": 16,
      "▁cozumu": 17,
      "▁hast": 18,
      "▁ettigimiz": 19,
      "▁yonel": 20,
      "▁mudahal": 21,
      "▁7.65": 22,
      "▁sonradan": 23,
      "##dah": 24,
      "▁basındaki": 25,
      "##dugunu": 26,
      "##elim": 27,
      "▁tesek": 28,
      "▁oynamaya": 29,
      "▁onbes": 30,
      "▁ec": 31,
      "##esince": 32,
      "▁ha": 33,
      "▁must": 34,
      "▁reddet": 35,
      "▁aras": 36,
      "▁herkesi": 37,
      "▁bakma": 38,
      "▁ucretle": 39,
      "▁miami'den": 40,
      "▁form": 41,
      "▁beklenen": 42,
      "▁jr.": 43,
      "▁savr": 44,
      "##una": 45,
      "▁uzeri": 46,
      "▁ticari": 47,
      "▁cekerek": 48,
      "▁gezin": 49,
      "▁temerrut": 50,
      "▁kazandır": 51,
      "##erse": 52,
      "▁sırada": 53,
      "▁sarkı": 54,
      "▁ebeveyn": 55,
      "▁thomas": 56,
      "▁tahamm": 57,
      "▁topragı": 58,
      "##it'in": 59,
      "▁kapıyı": 60,
      "##acaksınız": 61,
      "▁ili": 62,
      "##'ler": 63,
      "##son": 64,
      "##ikatur": 65,
      "▁q": 66,
      "▁9.625": 67,
      "▁elimizde": 68,
      "▁toplamak": 69,
      "▁uzakta": 70,
      "▁olayı": 71,
      "▁fedakarlık": 72,
      "▁%9.": 73,
      "▁birimizin": 74,
      "▁kanep": 75,
      "▁zorla": 76,
      "▁esn": 77,
      "##ildim": 78,
      "▁burnu": 79,
      "▁gittim": 80,
      "##asır": 81,
      "▁alakasi": 82,
      "▁halbuki": 83,
      "▁coz": 84,
      "▁4.6": 85,
      "▁cerey": 86,
      "##tiniz": 87,
      "▁adlandır": 88,
      "▁dinledi": 89,
      "▁pesinden": 90,
      "▁memuriyet": 91,
      "▁yeniden": 92,
      "▁otelde": 93,
      "▁hangisini": 94,
      "▁benims": 95,
      "▁gecmisi": 96,
      "▁nay": 97,
      "▁artıs": 98,
      "▁angeles'e": 99,
      "▁0.05": 100,
      "▁salın": 101,
      "▁buy": 102,
      "##lasyon": 103,
      "▁iran": 104,
      "▁well": 105,
      "▁birlestir": 106,
      "##lık": 107,
      "##an'ın": 108,
      "▁ifsa": 109,
      "▁arasında": 110,
      "▁durmus": 111,
      "▁standart": 112,
      "▁ozellikleri": 113,
      "▁krenz": 114,
      "▁yazarı": 115,
      "▁ulasımı": 116,
      "▁y": 117,
      "##-p": 118,
      "▁calısıyorlar": 119,
      "▁olustur": 120,
      "▁yur": 121,
      "▁severim": 122,
      "##5.7": 123,
      "▁yapmadıgını": 124,
      "▁dong": 125,
      "▁1953": 126,
      "▁carsı": 127,
      "##0.000": 128,
      "▁oturt": 129,
      "##eyal": 130,
      "▁heyec": 131,
      "##han": 132,
      "▁manevra": 133,
      "▁gogus": 134,
      "▁aray": 135,
      "▁buc": 136,
      "▁ilgilendir": 137,
      "▁hilton": 138,
      "▁sorusturma": 139,
      "▁u": 140,
      "##alarda": 141,
      "▁azar": 142,
      "##'nde": 143,
      "▁kolombiya": 144,
      "▁gezdim": 145,
      "▁fig": 146,
      "▁yken": 147,
      "▁carl": 148,
      "▁isteyen": 149,
      "##laka": 150,
      "▁1.37": 151,
      "▁once": 152,
      "▁indian": 153,
      "##mayla": 154,
      "▁2017": 155,
      "##mıstır": 156,
      "##emizi": 157,
      "▁yılına": 158,
      "▁mar": 159,
      "▁bitir": 160,
      "▁ucuslarla": 161,
      "▁edemez": 162,
      "▁sunan": 163,
      "▁bilgisayar": 164,
      "▁dudakları": 165,
      "▁degerli": 166,
      "▁hisseyi": 167,
      "▁tesp": 168,
      "▁saatlik": 169,
      "##ılırsa": 170,
      "▁ra": 171,
      "##hur": 172,
      "▁baslam": 173,
      "▁katılıyor": 174,
      "##amızın": 175,
      "▁karara": 176,
      "##'ı": 177,
      "▁soylemeye": 178,
      "▁rıh": 179,
      "▁spons": 180,
      "▁kirliydi": 181,
      "▁pencereden": 182,
      "▁yururken": 183,
      "##elerek": 184,
      "▁marif": 185,
      "▁kaydetti": 186,
      "▁sir": 187,
      "▁adı": 188,
      "▁cıkarılan": 189,
      "▁havalimanı": 190,
      "▁trafik": 191,
      "▁temizlikten": 192,
      "▁sonucların": 193,
      "▁unsuru": 194,
      "▁first": 195,
      "▁futbolcu": 196,
      "##uldugunu": 197,
      "▁karabiber": 198,
      "▁ameliyat": 199,
      "▁kokuyordu": 200,
      "##alanı": 201,
      "##84": 202,
      "▁aldıktan": 203,
      "▁anlatmak": 204,
      "▁hazine'nin": 205,
      "▁temel": 206,
      "▁kısmen": 207,
      "▁ydim": 208,
      "▁mih": 209,
      "▁geldigim": 210,
      "▁tanın": 211,
      "##atil": 212,
      "▁patlıc": 213,
      "##un": 214,
      "▁mucadele": 215,
      "##ladılar": 216,
      "▁aramay": 217,
      "##imizin": 218,
      "▁vadesiz": 219,
      "▁traj": 220,
      "▁gozler": 221,
      "##lenmesi": 222,
      "##kuz": 223,
      "▁perdesi": 224,
      "▁kritik": 225,
      "▁irf": 226,
      "▁reserve": 227,
      "▁boy": 228,
      "▁sanıyorum": 229,
      "##tılar": 230,
      "▁iplik": 231,
      "▁etmisler": 232,
      "▁ora": 233,
      "▁parkta": 234,
      "▁tesisten": 235,
      "▁esiyor": 236,
      "▁harikaydi": 237,
      "##elikle": 238,
      "##se": 239,
      "▁demokratik": 240,
      "▁kenarları": 241,
      "▁kirpik": 242,
      "▁gecer": 243,
      "▁macı": 244,
      "▁tum": 245,
      "▁yonetiminin": 246,
      "▁kasırga": 247,
      "▁indianapolis'ten": 248,
      "▁annem": 249,
      "##yeni": 250,
      "▁duygusu": 251,
      "▁guzelim": 252,
      "▁dc'de": 253,
      "▁akl": 254,
      "▁nut": 255,
      "▁hakkı": 256,
      "▁farkına": 257,
      "▁kahveci": 258,
      "▁burnun": 259,
      "##meli": 260,
      "##isinden": 261,
      "▁boc": 262,
      "▁bahset": 263,
      "▁yan": 264,
      "##lerdi": 265,
      "▁acıklam": 266,
      "▁eriyor": 267,
      "##vır": 268,
      "▁mat": 269,
      "##y'nin": 270,
      "▁baksana": 271,
      "▁kaynaklan": 272,
      "▁ayının": 273,
      "▁baskanlıgı": 274,
      "##tır": 275,
      "▁tacoma": 276,
      "▁bec": 277,
      "##1'de": 278,
      "▁hersey": 279,
      "▁saniye": 280,
      "▁control": 281,
      "##ic'in": 282,
      "##distan": 283,
      "##org": 284,
      "##igine": 285,
      "▁mani": 286,
      "▁yukselt": 287,
      "▁kep": 288,
      "▁yetersizdi": 289,
      "▁plaj": 290,
      "##isk": 291,
      "▁mektup": 292,
      "##iyla": 293,
      "▁turk'un": 294,
      "##adav": 295,
      "##'ne": 296,
      "▁yavr": 297,
      "▁degistiriyor": 298,
      "▁odeyecek": 299,
      "▁konusmaya": 300,
      "▁madde": 301,
      "##8'de": 302,
      "▁yapti": 303,
      "▁olabilecegi": 304,
      "▁sivil": 305,
      "▁boyl": 306,
      "▁limuz": 307,
      "▁dolardır": 308,
      "▁ray": 309,
      "▁samet": 310,
      "▁planını": 311,
      "▁pur": 312,
      "▁yuzluydu": 313,
      "##ugum": 314,
      "▁ariz": 315,
      "##ke": 316,
      "▁deligi": 317,
      "##muyor": 318,
      "##s'ın": 319,
      "▁mısın": 320,
      "▁mesle": 321,
      "##ega'nın": 322,
      "▁kendimle": 323,
      "▁sapan": 324,
      "▁herkesle": 325,
      "▁inceleme": 326,
      "##elerde": 327,
      "##madık": 328,
      "▁dolduran": 329,
      "▁prot": 330,
      "##lasın": 331,
      "▁birka": 332,
      "▁kilerin": 333,
      "▁dusmanca": 334,
      "▁adında": 335,
      "▁0.24": 336,
      "##lilig": 337,
      "▁koruy": 338,
      "▁bolumu": 339,
      "▁diego'ya": 340,
      "##'tan": 341,
      "##dan": 342,
      "##bin": 343,
      "▁kendimizi": 344,
      "▁evrenin": 345,
      "▁tırman": 346,
      "##beri": 347,
      "##o'dan": 348,
      "▁senem": 349,
      "▁mademki": 350,
      "▁thom": 351,
      "▁iyidir": 352,
      "▁ice": 353,
      "▁siy": 354,
      "##yan": 355,
      "##iyetin": 356,
      "▁rafin": 357,
      "▁yangın": 358,
      "▁verebilirim": 359,
      "▁teras": 360,
      "▁kulag": 361,
      "##duktan": 362,
      "▁1.06": 363,
      "##ad": 364,
      "▁taks": 365,
      "▁italyan": 366,
      "”": 367,
      "▁abi": 368,
      "▁demisti": 369,
      "▁bon": 370,
      "▁vak": 371,
      "▁skandal": 372,
      "▁bilmek": 373,
      "##acaklarını": 374,
      "▁bildir": 375,
      "▁yukselerek": 376,
      "▁koltuklar": 377,
      "##.88": 378,
      "##aray": 379,
      "▁dususu": 380,
      "##ydi": 381,
      "##lal": 382,
      "▁dua": 383,
      "▁ceza": 384,
      "▁endustrisi": 385,
      "▁insanlardan": 386,
      "▁evden": 387,
      "▁aslında": 388,
      "▁dip": 389,
      "▁islemciler": 390,
      "##gı": 391,
      "▁kumsal": 392,
      "▁pazarlık": 393,
      "▁fid": 394,
      "▁bulasık": 395,
      "##ill": 396,
      "▁alıcı": 397,
      "▁ortalık": 398,
      "▁gelistirme": 399,
      "▁sevg": 400,
      "▁merh": 401,
      "##ızı": 402,
      "▁chicago'dan": 403,
      "##mesinin": 404,
      "▁rap": 405,
      "▁sekiz": 406,
      "##cıları": 407,
      "▁hayatımda": 408,
      "▁dostları": 409,
      "▁dururdu": 410,
      "▁zıp": 411,
      "▁kim": 412,
      "▁goruyoruz": 413,
      "▁saglam": 414,
      "▁ugrasıyor": 415,
      "▁yetkilileri": 416,
      "##amdan": 417,
      "▁yalap": 418,
      "▁kaynaklanıyor": 419,
      "▁tut": 420,
      "▁hayal": 421,
      "▁dondum": 422,
      "▁york'tan": 423,
      "▁hesaba": 424,
      "▁yıcı": 425,
      "▁milletvek": 426,
      "▁duygular": 427,
      "▁sim": 428,
      "▁rend": 429,
      "▁veyahut": 430,
      "▁uretimin": 431,
      "▁alısveris": 432,
      "▁tahminleri": 433,
      "##nu": 434,
      "▁%99": 435,
      "▁yırt": 436,
      "▁ayn": 437,
      "▁prob": 438,
      "##gunuz": 439,
      "##abilirsiniz": 440,
      "▁reviz": 441,
      "▁gunlerden": 442,
      "▁soyledigi": 443,
      "▁ihtiras": 444,
      "##.62": 445,
      "##amda": 446,
      "▁kaybet": 447,
      "▁oldugumuzu": 448,
      "▁itibari": 449,
      "▁gelmeden": 450,
      "▁etmez": 451,
      "▁yaparlar": 452,
      "▁kk": 453,
      "##daki": 454,
      "▁bulunan": 455,
      "##'ye": 456,
      "##ırda": 457,
      "▁koyun": 458,
      "▁kulturu": 459,
      "▁edinmek": 460,
      "▁karsılas": 461,
      "▁ask": 462,
      "▁muamel": 463,
      "##memesi": 464,
      "▁hain": 465,
      "▁tanr": 466,
      "▁pazarlama": 467,
      "▁gonzal": 468,
      "▁dc'ye": 469,
      "▁verecek": 470,
      "##ong": 471,
      "▁calısması": 472,
      "▁miydim": 473,
      "##heim": 474,
      "##1'e": 475,
      "▁boeing": 476,
      "▁dısına": 477,
      "##'luk": 478,
      "▁dusuktu": 479,
      "##2'de": 480,
      "▁read": 481,
      "▁anlasılıyor": 482,
      "▁yaptıgını": 483,
      "▁mc": 484,
      "▁neyi": 485,
      "▁eriy": 486,
      "▁eserleri": 487,
      "▁seyh": 488,
      "▁saatler": 489,
      "▁12.9": 490,
      "▁esyaları": 491,
      "▁mikrop": 492,
      "▁mood": 493,
      "##eyecek": 494,
      "▁alaska": 495,
      "▁uctu": 496,
      "▁toplantı": 497,
      "##dem": 498,
      "▁begenmedim": 499,
      "##uy": 500,
      "▁olumlu": 501,
      "▁ob": 502,
      "##ogg": 503,
      "▁istinaden": 504,
      "▁lazımdır": 505,
      "##-m": 506,
      "▁veririm": 507,
      "▁1.0": 508,
      "▁w.": 509,
      "▁secer": 510,
      "##iss": 511,
      "##saydı": 512,
      "▁lawson": 513,
      "▁1950": 514,
      "▁mud": 515,
      "##maca": 516,
      "▁alıskan": 517,
      "▁zamanlama": 518,
      "▁diger": 519,
      "▁hun": 520,
      "##ti": 521,
      "▁aklıma": 522,
      "##emizin": 523,
      "##uyorlardı": 524,
      "▁hollywood": 525,
      "▁kavga": 526,
      "▁birbirler": 527,
      "▁ilg": 528,
      "▁kose": 529,
      "▁fırtın": 530,
      "▁harcamaları": 531,
      "##bil": 532,
      "▁almıs": 533,
      "##oth": 534,
      "▁evrensel": 535,
      "##lasmıs": 536,
      "▁genislet": 537,
      "▁korkut": 538,
      "▁kog": 539,
      "##osunu": 540,
      "▁delta": 541,
      "▁bah": 542,
      "##ato": 543,
      "##oker": 544,
      "##tıs": 545,
      "▁durmak": 546,
      "▁amex": 547,
      "▁etkin": 548,
      "▁buyume": 549,
      "▁laborat": 550,
      "▁gam": 551,
      "##mayacagı": 552,
      "▁1963": 553,
      "▁guver": 554,
      "▁kendiler": 555,
      "▁zeytiny": 556,
      "▁icli": 557,
      "▁almanya'da": 558,
      "▁azalt": 559,
      "▁yedi": 560,
      "▁ugradı": 561,
      "▁kostur": 562,
      "▁pittsburgh'ta": 563,
      "▁tı": 564,
      "▁gecmez": 565,
      "▁parcacık": 566,
      "▁n": 567,
      "##ray": 568,
      "▁cap": 569,
      "▁cukur": 570,
      "▁almadan": 571,
      "##ilt": 572,
      "▁aniden": 573,
      "▁tad": 574,
      "##ruz": 575,
      "▁doktorlar": 576,
      "▁1100": 577,
      "▁rop": 578,
      "##izasyon": 579,
      "▁acente": 580,
      "▁duduk": 581,
      "##adem": 582,
      "▁yolun": 583,
      "▁yam": 584,
      "▁dr": 585,
      "▁malzemeleri": 586,
      "▁askın": 587,
      "##memek": 588,
      "▁parib": 589,
      "##tre": 590,
      "##l": 591,
      "▁mubarek": 592,
      "▁turunu": 593,
      "▁guber": 594,
      "▁merksamer": 595,
      "▁adinaydi": 596,
      "##lamalı": 597,
      "##lasması": 598,
      "##ld": 599,
      "▁ayrılık": 600,
      "▁besi": 601,
      "▁uy": 602,
      "▁sınıfa": 603,
      "▁sanatın": 604,
      "▁sanki": 605,
      "##ırıl": 606,
      "▁feryat": 607,
      "▁ankara'ya": 608,
      "▁bulut": 609,
      "▁esi": 610,
      "▁tepk": 611,
      "▁sureci": 612,
      "##amazlar": 613,
      "▁yasındaki": 614,
      "▁5.7": 615,
      "##'nu": 616,
      "##lanıyor": 617,
      "▁%80": 618,
      "▁gel": 619,
      "▁yıllarında": 620,
      "▁ekonominin": 621,
      "▁edilmisti": 622,
      "▁evli": 623,
      "▁bot": 624,
      "▁konusurken": 625,
      "▁sonraki": 626,
      "▁toplulugun": 627,
      "▁adlı": 628,
      "▁han": 629,
      "##dev": 630,
      "▁zinciri": 631,
      "▁faaliyete": 632,
      "▁muddet": 633,
      "▁sirketin": 634,
      "▁oyunun": 635,
      "▁ima": 636,
      "▁degildiler": 637,
      "##egas": 638,
      "▁lan": 639,
      "▁suyuna": 640,
      "##aa": 641,
      "▁hıc": 642,
      "▁96": 643,
      "▁washington'a": 644,
      "▁fazlay": 645,
      "##umuza": 646,
      "▁kucucuk": 647,
      "▁senetlerinin": 648,
      "▁mcca": 649,
      "▁hayata": 650,
      "##teb": 651,
      "▁verimli": 652,
      "##7.9": 653,
      "▁ehemm": 654,
      "▁6.7": 655,
      "▁leri": 656,
      "▁gucu": 657,
      "▁yıllarda": 658,
      "▁bitki": 659,
      "##alet": 660,
      "▁iyiden": 661,
      "▁40.4": 662,
      "▁daha": 663,
      "▁uykusuz": 664,
      "##ep": 665,
      "▁sav": 666,
      "▁lif": 667,
      "▁duyduk": 668,
      "▁mimar": 669,
      "▁elimize": 670,
      "▁1648": 671,
      "▁duyuyordu": 672,
      "##rat": 673,
      "▁mahkum": 674,
      "▁chase": 675,
      "##ındır": 676,
      "▁degillerdi": 677,
      "▁toplamda": 678,
      "##bar": 679,
      "▁insanları": 680,
      "##ograf": 681,
      "##ave": 682,
      "##ebilirim": 683,
      "▁eline": 684,
      "▁tesiste": 685,
      "▁samim": 686,
      "##arası": 687,
      "▁cumartesi": 688,
      "##ım": 689,
      "▁katilmadim": 690,
      "▁sikint": 691,
      "▁ahenk": 692,
      "▁faturam": 693,
      "##ilebilir": 694,
      "▁e.": 695,
      "▁oylesine": 696,
      "##eller": 697,
      "▁hayatını": 698,
      "▁sauna": 699,
      "▁gorusuldu": 700,
      "##ı": 701,
      "▁eksikligi": 702,
      "##abıyla": 703,
      "▁romat": 704,
      "▁baltimore'ye": 705,
      "##iki": 706,
      "▁sınıflandır": 707,
      "##eledigi": 708,
      "##lesmis": 709,
      "##malar": 710,
      "▁baslarını": 711,
      "▁bekledigini": 712,
      "▁kaptan": 713,
      "▁gunlerini": 714,
      "▁yemegi": 715,
      "▁diyar": 716,
      "▁cd": 717,
      "▁cia": 718,
      "▁cekerdi": 719,
      "▁ism": 720,
      "▁pilot": 721,
      "▁kopr": 722,
      "▁bilinen": 723,
      "▁kazanıyor": 724,
      "▁oranlar": 725,
      "▁sayfa": 726,
      "▁saime": 727,
      "▁koyan": 728,
      "▁cek": 729,
      "##eyin": 730,
      "▁sokacak": 731,
      "▁ogrenci": 732,
      "▁ların": 733,
      "##alıga": 734,
      "▁ki": 735,
      "▁kazanclarını": 736,
      "▁katılan": 737,
      "▁isine": 738,
      "##7.6": 739,
      "▁verdim": 740,
      "▁fiyatlı": 741,
      "▁dinley": 742,
      "▁g.": 743,
      "▁doları'nda": 744,
      "▁borcunu": 745,
      "##ger": 746,
      "▁alma": 747,
      "▁ucyuzyetmis": 748,
      "##-2": 749,
      "##tcı": 750,
      "▁sezginler": 751,
      "##vah": 752,
      "▁yukumluluk": 753,
      "▁salı": 754,
      "▁serin": 755,
      "▁sahte": 756,
      "##ace": 757,
      "▁sars": 758,
      "##uldugu": 759,
      "▁yapil": 760,
      "##vansiy": 761,
      "##umuze": 762,
      "▁37": 763,
      "▁basbak": 764,
      "##abz": 765,
      "▁unit": 766,
      "▁okuyucu": 767,
      "▁sanatcılar": 768,
      "▁ohi": 769,
      "##avuz": 770,
      "##yuzotuz": 771,
      "▁bay": 772,
      "##be": 773,
      "▁durgunluk": 774,
      "▁sıf": 775,
      "▁veto": 776,
      "##icisi": 777,
      "▁dusundu": 778,
      "▁idare": 779,
      "##lıgıyla": 780,
      "▁durdur": 781,
      "##isan": 782,
      "▁okut": 783,
      "▁acıklaması": 784,
      "▁muam": 785,
      "▁alas": 786,
      "▁deri": 787,
      "▁baslıyor": 788,
      "▁kine": 789,
      "▁ailenin": 790,
      "▁muvaff": 791,
      "▁kurumlar": 792,
      "▁carc": 793,
      "##lerin": 794,
      "▁utangac": 795,
      "▁denizden": 796,
      "▁co": 797,
      "▁diyorlar": 798,
      "##ilerinin": 799,
      "▁girerken": 800,
      "▁genclik": 801,
      "##ılmasına": 802,
      "▁gerektigini": 803,
      "▁meydanı": 804,
      "##cum": 805,
      "▁elimde": 806,
      "▁rustu": 807,
      "▁verir": 808,
      "▁altı": 809,
      "▁ocak'ta": 810,
      "▁cekilmis": 811,
      "▁hazırlamıs": 812,
      "##mu": 813,
      "▁gazel": 814,
      "▁ondan": 815,
      "▁kesmis": 816,
      "##may": 817,
      "▁bekleniyor": 818,
      "▁gerekiyordu": 819,
      "▁yonetici": 820,
      "▁oturuyor": 821,
      "▁tamamlan": 822,
      "▁gectigimiz": 823,
      "▁onder": 824,
      "▁dokundu": 825,
      "▁konustular": 826,
      "▁hanımı": 827,
      "▁haberim": 828,
      "▁listesine": 829,
      "##umus": 830,
      "▁hukumet": 831,
      "▁2.9": 832,
      "##sekiz": 833,
      "▁ded": 834,
      "▁sakal": 835,
      "##gunun": 836,
      "▁ihtiyac": 837,
      "▁ilgililerdi": 838,
      "▁gokyuz": 839,
      "▁iltif": 840,
      "▁bekleyen": 841,
      "▁avukatları": 842,
      "▁315": 843,
      "##dıgımız": 844,
      "##isel": 845,
      "▁ezber": 846,
      "▁yapıstır": 847,
      "##likte": 848,
      "▁acabilir": 849,
      "▁saglık": 850,
      "▁otop": 851,
      "▁macın": 852,
      "##uluk": 853,
      "##asyona": 854,
      "▁hepsine": 855,
      "##boy": 856,
      "▁ikibinuc'te": 857,
      "▁ce": 858,
      "▁baskalarına": 859,
      "▁ger": 860,
      "▁icini": 861,
      "▁yemegin": 862,
      "##evizyon": 863,
      "▁tanıklık": 864,
      "▁hayatta": 865,
      "##dı": 866,
      "##ator": 867,
      "##red": 868,
      "▁genellikle": 869,
      "▁bıraktım": 870,
      "▁son": 871,
      "▁domates": 872,
      "▁mill": 873,
      "▁dunya": 874,
      "▁hatice": 875,
      "##gal": 876,
      "##e": 877,
      "▁derginin": 878,
      "▁parti": 879,
      "##urt": 880,
      "▁maddeler": 881,
      "▁konuk": 882,
      "##ing": 883,
      "▁arabacı": 884,
      "▁ondokuz": 885,
      "##cuları": 886,
      "▁iseniz": 887,
      "▁bakimsizdi": 888,
      "##subishi": 889,
      "▁dustugu": 890,
      "▁ey": 891,
      "▁mesaf": 892,
      "▁moskova": 893,
      "▁ydin": 894,
      "##pıs": 895,
      "▁hak": 896,
      "▁insanlık": 897,
      "▁yurdum": 898,
      "▁sahiden": 899,
      "▁edecegim": 900,
      "##edinin": 901,
      "▁yuz": 902,
      "▁bus": 903,
      "▁atan": 904,
      "##lin": 905,
      "▁itib": 906,
      "##mi": 907,
      "##.52": 908,
      "▁cag": 909,
      "▁belediy": 910,
      "▁niyetinde": 911,
      "##.02": 912,
      "▁devral": 913,
      "##leyip": 914,
      "▁dik": 915,
      "▁yerlere": 916,
      "▁boston": 917,
      "▁mantıksız": 918,
      "▁kırmız": 919,
      "▁kalkıs": 920,
      "▁dokuluyor": 921,
      "▁cıkıs": 922,
      "##saltı": 923,
      "▁vermeden": 924,
      "▁sigortacılar": 925,
      "##'ta": 926,
      "▁yapı": 927,
      "▁olmustu": 928,
      "##egiyle": 929,
      "##eyebilir": 930,
      "##tc": 931,
      "▁dusunmuyorum": 932,
      "▁dov": 933,
      "▁gitmeye": 934,
      "##0.8": 935,
      "▁onsekiz": 936,
      "▁tepeden": 937,
      "▁kitaplar": 938,
      "▁duv": 939,
      "▁hastalıgı": 940,
      "▁bahan": 941,
      "▁beyi": 942,
      "▁almak": 943,
      "▁zengin": 944,
      "▁tadını": 945,
      "▁kıymetler": 946,
      "▁temizligi": 947,
      "▁inmis": 948,
      "▁45000": 949,
      "##dum": 950,
      "▁kalabal": 951,
      "▁yuzyılda": 952,
      "▁bircog": 953,
      "▁tahvil": 954,
      "▁buyumeye": 955,
      "▁bayılmıs": 956,
      "▁esmer": 957,
      "▁hab": 958,
      "▁mir": 959,
      "▁las": 960,
      "##ader": 961,
      "▁aydınlık": 962,
      "▁esliginde": 963,
      "▁prof": 964,
      "▁acmaz": 965,
      "▁canı": 966,
      "▁ucusla": 967,
      "▁rastlan": 968,
      "##tıgına": 969,
      "▁ekib": 970,
      "▁tasıt": 971,
      "▁taraf": 972,
      "▁fark": 973,
      "▁hukumeti": 974,
      "▁yayıldı": 975,
      "▁tul": 976,
      "▁tarihini": 977,
      "▁kelimeyle": 978,
      "##umuzun": 979,
      "▁6.6": 980,
      "▁burbank'tan": 981,
      "▁islerinin": 982,
      "▁69": 983,
      "▁ekran": 984,
      "##larından": 985,
      "▁tehlikeye": 986,
      "▁ytl": 987,
      "##imize": 988,
      "▁fr": 989,
      "##otuz": 990,
      "▁capraz": 991,
      "▁gorusemedik": 992,
      "▁1.22": 993,
      "▁varır": 994,
      "▁vardi": 995,
      "▁icten": 996,
      "▁s.": 997,
      "▁calisanlardan": 998,
      "▁yatan": 999,
      "▁boynuna": 1000,
      "##lıga": 1001,
      "▁1945'te": 1002,
      "##dadı": 1003,
      "▁weis": 1004,
      "▁yadig": 1005,
      "##lamayı": 1006,
      "▁isvec": 1007,
      "▁yerlesik": 1008,
      "##emesi": 1009,
      "▁ilgilen": 1010,
      "▁duyarlı": 1011,
      "▁ilgilenmedi": 1012,
      "##ody": 1013,
      "##acaksın": 1014,
      "▁gran": 1015,
      "▁diken": 1016,
      "▁he": 1017,
      "▁dır": 1018,
      "▁inc.": 1019,
      "##iliyordu": 1020,
      "▁hayır": 1021,
      "▁kesme": 1022,
      "##at": 1023,
      "▁havlu": 1024,
      "##sum": 1025,
      "##larının": 1026,
      "▁akr": 1027,
      "▁philadelphia'ya": 1028,
      "▁ihsan": 1029,
      "▁guzeldi": 1030,
      "▁kutu": 1031,
      "▁karsilas": 1032,
      "▁isgucu": 1033,
      "▁ozur": 1034,
      "▁canak": 1035,
      "▁defa": 1036,
      "▁antal": 1037,
      "▁ovun": 1038,
      "▁kusu": 1039,
      "▁danısmanlık": 1040,
      "▁olm": 1041,
      "##nol": 1042,
      "▁bilimleri": 1043,
      "▁gerisi": 1044,
      "▁sez": 1045,
      "▁yuzume": 1046,
      "▁koltuk": 1047,
      "▁fiyatlandır": 1048,
      "##26": 1049,
      "##larınız": 1050,
      "▁betim": 1051,
      "##ıldıgında": 1052,
      "##onspor": 1053,
      "▁gorunmek": 1054,
      "▁benim": 1055,
      ".": 1056,
      "▁patlı": 1057,
      "▁milliyetci": 1058,
      "▁os": 1059,
      "##asın": 1060,
      "▁etkinlik": 1061,
      "▁uyeleri": 1062,
      "▁milwa": 1063,
      "▁verebilir": 1064,
      "▁kurdu": 1065,
      "▁superdi": 1066,
      "##alarla": 1067,
      "▁katildim": 1068,
      "▁karsılıgını": 1069,
      "▁cakmak": 1070,
      "▁lutf": 1071,
      "▁worth'dan": 1072,
      "▁925": 1073,
      "▁kral": 1074,
      "▁uzaktan": 1075,
      "z": 1076,
      "▁18": 1077,
      "▁zur": 1078,
      "##lige": 1079,
      "▁okudu": 1080,
      "▁birisi": 1081,
      "▁?..": 1082,
      "▁avuc": 1083,
      "▁erzurum": 1084,
      "▁kariyer": 1085,
      "▁kor": 1086,
      "##ulan": 1087,
      "▁bu": 1088,
      "▁inti": 1089,
      "▁baskent": 1090,
      "▁dest": 1091,
      "▁yarısını": 1092,
      "▁vasıtasıyla": 1093,
      "▁british": 1094,
      "▁bazıları": 1095,
      "▁gazetesi": 1096,
      "▁biber": 1097,
      "▁yukselisle": 1098,
      "▁akar": 1099,
      "▁500000": 1100,
      "▁cagır": 1101,
      "▁ydiler": 1102,
      "##niyet": 1103,
      "▁uyuz": 1104,
      "##abildi": 1105,
      "▁hissettim": 1106,
      "▁6": 1107,
      "##lara": 1108,
      "▁kalkıyor": 1109,
      "▁ustesinden": 1110,
      "▁gonder": 1111,
      "##ikten": 1112,
      "▁denizci": 1113,
      "▁vic": 1114,
      "▁merve": 1115,
      "▁sayan": 1116,
      "▁aktar": 1117,
      "##ega": 1118,
      "##lanmamıs": 1119,
      "##elere": 1120,
      "##tıgında": 1121,
      "▁attım": 1122,
      "▁detroit'e": 1123,
      "##dikce": 1124,
      "▁ucakla": 1125,
      "▁cenaz": 1126,
      "▁aktiv": 1127,
      "▁temizlen": 1128,
      "##ical": 1129,
      "▁bekliyor": 1130,
      "▁376": 1131,
      "▁zaman": 1132,
      "##sak": 1133,
      "▁tasarru": 1134,
      "▁bolgenin": 1135,
      "▁armut": 1136,
      "▁dukkanı": 1137,
      "##makta": 1138,
      "▁boyn": 1139,
      "▁ozdemir": 1140,
      "▁oyuncuları": 1141,
      "##o": 1142,
      "▁yontem": 1143,
      "▁75000": 1144,
      "##7.1": 1145,
      "▁kendisini": 1146,
      "▁iceride": 1147,
      "##ecegim": 1148,
      "▁iddi": 1149,
      "▁kıyasla": 1150,
      "##m": 1151,
      "▁frenk": 1152,
      "##dim": 1153,
      "▁ruz": 1154,
      "▁seyrediyordu": 1155,
      "▁partiler": 1156,
      "▁kabin": 1157,
      "▁cadd": 1158,
      "▁bagladı": 1159,
      "▁kulagına": 1160,
      "▁anlayislari": 1161,
      "##lıktan": 1162,
      "▁mektubu": 1163,
      "▁tif": 1164,
      "▁h": 1165,
      "▁9.7": 1166,
      "##ci": 1167,
      "▁yılki": 1168,
      "▁kentte": 1169,
      "▁sozcu": 1170,
      "##abına": 1171,
      "▁tipik": 1172,
      "▁ocagın": 1173,
      "▁santor": 1174,
      "##isine": 1175,
      "##mesin": 1176,
      "##leyecek": 1177,
      "▁505": 1178,
      "▁miami'ye": 1179,
      "▁mırıldan": 1180,
      "▁ustelik": 1181,
      "▁402": 1182,
      "▁cocukluk": 1183,
      "▁70'e": 1184,
      "▁ulusal": 1185,
      "▁yuruyen": 1186,
      "▁177": 1187,
      "##aff": 1188,
      "▁gonderdi": 1189,
      "▁sabahın": 1190,
      "▁abd'nin": 1191,
      "##erdi": 1192,
      "▁kurdular": 1193,
      "##emde": 1194,
      "▁toront": 1195,
      "▁dey": 1196,
      "▁ayrıl": 1197,
      "▁huv": 1198,
      "##ove": 1199,
      "▁uyur": 1200,
      "##fon": 1201,
      "▁kına": 1202,
      "▁sayısını": 1203,
      "▁``": 1204,
      "▁otekini": 1205,
      "▁kıtır": 1206,
      "▁yara": 1207,
      "▁saatlerdeki": 1208,
      "▁bugday": 1209,
      "▁verdigi": 1210,
      "▁lok": 1211,
      "▁gorunt": 1212,
      "▁sık": 1213,
      "▁fiziksel": 1214,
      "▁cans": 1215,
      "##'un": 1216,
      "▁komp": 1217,
      "▁bankası": 1218,
      "##-b": 1219,
      "▁dusmesi": 1220,
      "▁269": 1221,
      "##olik": 1222,
      "▁istedigimiz": 1223,
      "▁agaclar": 1224,
      "▁gitmis": 1225,
      "▁gectiler": 1226,
      "▁daml": 1227,
      "▁kelimesi": 1228,
      "##meye": 1229,
      "▁tug": 1230,
      "▁isciyi": 1231,
      "##us": 1232,
      "▁busbutun": 1233,
      "##gun": 1234,
      "▁tasar": 1235,
      "▁kime": 1236,
      "▁veriyor": 1237,
      "##port": 1238,
      "##‘": 1239,
      "##mediler": 1240,
      "##imizle": 1241,
      "▁omrunde": 1242,
      "▁etmiyorum": 1243,
      "##ar": 1244,
      "▁azaltmak": 1245,
      "▁mumkun": 1246,
      "▁gosterilen": 1247,
      "##ederek": 1248,
      "##hal": 1249,
      "▁ortamda": 1250,
      "##ık": 1251,
      "▁ilerleme": 1252,
      ",": 1253,
      "▁107": 1254,
      "▁fır": 1255,
      "▁sahs": 1256,
      "##ımın": 1257,
      "▁yiyecekler": 1258,
      "##mada": 1259,
      "▁tiril": 1260,
      "▁kimseyi": 1261,
      "##ni": 1262,
      "▁ayagında": 1263,
      "▁cocuklu": 1264,
      "▁japonya'da": 1265,
      "▁ens": 1266,
      "▁milyarlar": 1267,
      "▁ayrılır": 1268,
      "##lamaya": 1269,
      "▁seyler": 1270,
      "▁uzandı": 1271,
      "▁ets": 1272,
      "▁telef": 1273,
      "▁cocugu": 1274,
      "##'nın": 1275,
      "▁isgal": 1276,
      "##otik": 1277,
      "▁inip": 1278,
      "▁olmayı": 1279,
      "▁gelismis": 1280,
      "##raf": 1281,
      "▁ettim": 1282,
      "▁zap": 1283,
      "▁vars": 1284,
      "▁giderler": 1285,
      "▁kacak": 1286,
      "▁kasa": 1287,
      "▁ellerine": 1288,
      "▁imalat": 1289,
      "##:30": 1290,
      "▁icine": 1291,
      "▁kopru": 1292,
      "▁ispan": 1293,
      "▁harit": 1294,
      "▁seydi": 1295,
      "▁planın": 1296,
      "##ecen": 1297,
      "▁hiss": 1298,
      "▁sirketlerinin": 1299,
      "▁gozluk": 1300,
      "##mıstı": 1301,
      "▁oldugunun": 1302,
      "▁viraj": 1303,
      "▁health": 1304,
      "▁nec": 1305,
      "##samer": 1306,
      "▁sunu": 1307,
      "▁bahis": 1308,
      "▁sehit": 1309,
      "▁cenaze": 1310,
      "##tern": 1311,
      "▁28.": 1312,
      "▁kopuk": 1313,
      "▁salih": 1314,
      "▁adamdı": 1315,
      "▁%5": 1316,
      "▁ilan": 1317,
      "##ıya": 1318,
      "▁ellerinde": 1319,
      "▁6'dan": 1320,
      "▁viz": 1321,
      "▁konu": 1322,
      "▁franklin": 1323,
      "▁kullanabil": 1324,
      "▁seyinden": 1325,
      "▁la": 1326,
      "▁tatil": 1327,
      "▁deh": 1328,
      "##istiy": 1329,
      "▁nikah": 1330,
      "▁345": 1331,
      "▁kalması": 1332,
      "##tıkca": 1333,
      "▁geliyorlar": 1334,
      "▁siyasal": 1335,
      "##all": 1336,
      "▁olarak": 1337,
      "▁agı": 1338,
      "▁krav": 1339,
      "▁alması": 1340,
      "##enince": 1341,
      "▁ogleye": 1342,
      "▁coluk": 1343,
      "▁bıy": 1344,
      "▁15": 1345,
      "▁21.6": 1346,
      "▁mo": 1347,
      "##arım": 1348,
      "▁apartman": 1349,
      "##adına": 1350,
      "##ist": 1351,
      "▁arazi": 1352,
      "▁doneme": 1353,
      "▁perde": 1354,
      "▁yunanistan": 1355,
      "▁camur": 1356,
      "▁seviy": 1357,
      "▁”": 1358,
      "▁yuzlerce": 1359,
      "▁pazartesi": 1360,
      "▁seyir": 1361,
      "▁firmaları": 1362,
      "▁fre": 1363,
      "▁gozum": 1364,
      "▁aktarmalı": 1365,
      "##isyen": 1366,
      "▁degistirmek": 1367,
      "##ilmeye": 1368,
      "▁hayr": 1369,
      "##sur": 1370,
      "▁edec": 1371,
      "▁belir": 1372,
      "▁andıran": 1373,
      "▁cagırdı": 1374,
      "▁yeg": 1375,
      "▁reh": 1376,
      "▁.1": 1377,
      "▁un": 1378,
      "▁bitirdi": 1379,
      "▁basında": 1380,
      "##gunu": 1381,
      "▁olar": 1382,
      "##ys": 1383,
      "▁okuma": 1384,
      "▁gercegi": 1385,
      "▁dedigi": 1386,
      "▁urunlerin": 1387,
      "▁ihale": 1388,
      "##ılarak": 1389,
      "▁revize": 1390,
      "##ısır": 1391,
      "▁oda": 1392,
      "▁gunes": 1393,
      "▁baktılar": 1394,
      "##'an": 1395,
      "▁dol": 1396,
      "▁aracılıgıyla": 1397,
      "##ulmaz": 1398,
      "▁sanatı": 1399,
      "▁noktasına": 1400,
      "▁mayıs": 1401,
      "##culuk": 1402,
      "▁bekliyorlar": 1403,
      "▁ay": 1404,
      "▁aldır": 1405,
      "##isyon": 1406,
      "▁sk": 1407,
      "##ilmiyor": 1408,
      "##ırk": 1409,
      "▁medeni": 1410,
      "▁faal": 1411,
      "▁7.52": 1412,
      "u": 1413,
      "▁acan": 1414,
      "▁omuz": 1415,
      "▁kalitesine": 1416,
      "##ıda": 1417,
      "##ang": 1418,
      "##ihat": 1419,
      "▁aradı": 1420,
      "##odal": 1421,
      "▁yalancı": 1422,
      "▁kaf": 1423,
      "▁erecek": 1424,
      "▁ikti": 1425,
      "▁unut": 1426,
      "▁isleyen": 1427,
      "▁bono": 1428,
      "##bon": 1429,
      "▁davaya": 1430,
      "▁vilayet": 1431,
      "▁gucsuz": 1432,
      "##iyenin": 1433,
      "▁actıgı": 1434,
      "▁francisco'ya": 1435,
      "▁olacaktı": 1436,
      "▁aga": 1437,
      "##yasını": 1438,
      "▁pazarlam": 1439,
      "##lardır": 1440,
      "▁sacma": 1441,
      "▁tapın": 1442,
      "▁merkezine": 1443,
      "▁hijyen": 1444,
      "▁1761": 1445,
      "##a'da": 1446,
      "▁fısır": 1447,
      "▁balayi": 1448,
      "▁olduktan": 1449,
      "▁hatalı": 1450,
      "▁yavuz": 1451,
      "▁kullanmadim": 1452,
      "▁urk": 1453,
      "##ener": 1454,
      "##olm": 1455,
      "▁ureten": 1456,
      "▁kasabada": 1457,
      "##.71": 1458,
      "▁.3": 1459,
      "▁yuzon": 1460,
      "##tuk": 1461,
      "▁meyv": 1462,
      "##lasıp": 1463,
      "▁yaptim": 1464,
      "▁nbc": 1465,
      "▁calıyor": 1466,
      "▁kalmıstır": 1467,
      "▁500": 1468,
      "##.00": 1469,
      "▁cagrı": 1470,
      "▁suna": 1471,
      "▁yapan": 1472,
      "▁biy": 1473,
      "##apark": 1474,
      "##ahat": 1475,
      "▁count": 1476,
      "▁karsılastır": 1477,
      "▁hızlıca": 1478,
      "▁tazmin": 1479,
      "##;": 1480,
      "▁kesiyor": 1481,
      "▁dep": 1482,
      "▁yakıs": 1483,
      "▁tehlik": 1484,
      "▁atlat": 1485,
      "##malı": 1486,
      "##layınca": 1487,
      "##gimiz": 1488,
      "▁duzey": 1489,
      "##agında": 1490,
      "▁istedi": 1491,
      "##bi": 1492,
      "##sub": 1493,
      "▁etrafta": 1494,
      "##okr": 1495,
      "▁yapmıstı": 1496,
      "▁tası": 1497,
      "▁gulus": 1498,
      "▁analizciler": 1499,
      "##ota": 1500,
      "▁uzattı": 1501,
      "▁karagoz": 1502,
      "▁gumbur": 1503,
      "▁teori": 1504,
      "▁329": 1505,
      "▁atlan": 1506,
      "▁real": 1507,
      "▁orman": 1508,
      "##bur": 1509,
      "▁keyif": 1510,
      "▁pratik": 1511,
      "▁kuskusuz": 1512,
      "▁kullanım": 1513,
      "##ice": 1514,
      "▁dorduncu": 1515,
      "▁tahminlerinin": 1516,
      "▁kadın": 1517,
      "▁evini": 1518,
      "▁tabir": 1519,
      "▁war": 1520,
      "##ırı": 1521,
      "##ow": 1522,
      "▁rock": 1523,
      "▁161.5": 1524,
      "▁ur": 1525,
      "▁oakland'a": 1526,
      "▁epey": 1527,
      "▁munasebet": 1528,
      "##lesme": 1529,
      "▁guardi": 1530,
      "##tep": 1531,
      "▁yapayım": 1532,
      "▁muhalleb": 1533,
      "▁icinden": 1534,
      "▁mesele": 1535,
      "&": 1536,
      "▁kravat": 1537,
      "##ligini": 1538,
      "##7.2": 1539,
      "▁pel": 1540,
      "▁secur": 1541,
      "▁nuf": 1542,
      "▁duzlem": 1543,
      "▁sub": 1544,
      "▁oyuncak": 1545,
      "▁hisseler": 1546,
      "▁yolsuz": 1547,
      "▁sayı": 1548,
      "▁hijyenik": 1549,
      "▁tır": 1550,
      "▁129": 1551,
      "##-a": 1552,
      "▁istanbul'dan": 1553,
      "▁118": 1554,
      "##dıkca": 1555,
      "▁sened": 1556,
      "▁oyuncu": 1557,
      "▁yanas": 1558,
      "▁nikkei": 1559,
      "▁dursun": 1560,
      "▁1.36": 1561,
      "▁dikilmis": 1562,
      "▁gosterecek": 1563,
      "##ini": 1564,
      "▁karsil": 1565,
      "▁ucuslar": 1566,
      "▁edil": 1567,
      "▁faydası": 1568,
      "▁kuram": 1569,
      "▁baslayacak": 1570,
      "▁trabzonspor": 1571,
      "▁sehrine": 1572,
      "▁sektorunde": 1573,
      "▁tecrub": 1574,
      "##ısları": 1575,
      "##.125": 1576,
      "▁iyisini": 1577,
      "▁meraklı": 1578,
      "▁135": 1579,
      "▁=": 1580,
      "▁ziyan": 1581,
      "##can": 1582,
      "##aklık": 1583,
      "▁hazırlanan": 1584,
      "p": 1585,
      "▁ibm": 1586,
      "▁cuv": 1587,
      "▁bugunun": 1588,
      "▁527": 1589,
      "▁tugla": 1590,
      "##\\/8'e": 1591,
      "▁world": 1592,
      "▁diego'dan": 1593,
      "▁217": 1594,
      "▁cıkaracak": 1595,
      "▁%12": 1596,
      "▁musteri": 1597,
      "▁ogrenciler": 1598,
      "▁esv": 1599,
      "▁adan": 1600,
      "##92": 1601,
      "▁gizem": 1602,
      "▁nese": 1603,
      "▁aki": 1604,
      "##a'nın": 1605,
      "##esip": 1606,
      "▁zannet": 1607,
      "▁star": 1608,
      "##veland": 1609,
      "▁dusecek": 1610,
      "▁etrafa": 1611,
      "##elen": 1612,
      "##lerce": 1613,
      "▁ezbere": 1614,
      "▁vazgec": 1615,
      "▁insanın": 1616,
      "▁vatand": 1617,
      "▁dagdan": 1618,
      "▁alcak": 1619,
      "▁segment": 1620,
      "▁olcude": 1621,
      "##wer": 1622,
      "▁tavuk": 1623,
      "##press": 1624,
      "▁konusup": 1625,
      "▁ekonomistler": 1626,
      "##anet": 1627,
      "##esil": 1628,
      "▁bitiyor": 1629,
      "▁prop": 1630,
      "▁dokun": 1631,
      "▁doc": 1632,
      "▁dama": 1633,
      "▁big": 1634,
      "▁odemis": 1635,
      "▁baz": 1636,
      "▁1.500": 1637,
      "##lamak": 1638,
      "▁bors": 1639,
      "▁1.91": 1640,
      "▁odalarin": 1641,
      "▁gosteren": 1642,
      "▁haberler": 1643,
      "▁1989": 1644,
      "▁odedigim": 1645,
      "▁1975": 1646,
      "▁hatları": 1647,
      "▁dustum": 1648,
      "▁birinc": 1649,
      "▁herhal": 1650,
      "▁olmaları": 1651,
      "▁iltifat": 1652,
      "▁edilmesi": 1653,
      "##etti": 1654,
      "▁rom": 1655,
      "##iyeti": 1656,
      "▁aglayan": 1657,
      "▁sehir": 1658,
      "▁zamanda": 1659,
      "▁57.5": 1660,
      "▁sahibi": 1661,
      "▁sapk": 1662,
      "▁avantaj": 1663,
      "▁kıvır": 1664,
      "▁imkanı": 1665,
      "▁kup": 1666,
      "##undeki": 1667,
      "▁aram": 1668,
      "▁bulgu": 1669,
      "▁bazılarının": 1670,
      "▁kalkın": 1671,
      "##kım": 1672,
      "##.12": 1673,
      "##emki": 1674,
      "▁olus": 1675,
      "▁dogan": 1676,
      "##luyor": 1677,
      "##vir": 1678,
      "▁vide": 1679,
      "##ustum": 1680,
      "##miyordu": 1681,
      "##ster": 1682,
      "▁degilsiniz": 1683,
      "▁yolculuk": 1684,
      "▁sekizoniki": 1685,
      "▁intik": 1686,
      "##acıların": 1687,
      "▁acıklay": 1688,
      "▁iade": 1689,
      "▁bakım": 1690,
      "▁elestiri": 1691,
      "▁donunce": 1692,
      "▁fi": 1693,
      "##gım": 1694,
      "▁anlamıs": 1695,
      "▁imis": 1696,
      "▁tasavv": 1697,
      "▁geciriyor": 1698,
      "▁alalım": 1699,
      "▁profesyon": 1700,
      "▁edilen": 1701,
      "▁maliye": 1702,
      "▁cuzdan": 1703,
      "▁anay": 1704,
      "▁hamur": 1705,
      "▁201": 1706,
      "▁9.81": 1707,
      "##br": 1708,
      "##dern": 1709,
      "##tel": 1710,
      "▁f.": 1711,
      "▁sınırlı": 1712,
      "▁derd": 1713,
      "▁besyuzelli": 1714,
      "▁gosterileri": 1715,
      "▁painewebber": 1716,
      "▁tabak": 1717,
      "##sına": 1718,
      "▁466": 1719,
      "##ecegin": 1720,
      "##ediler": 1721,
      "▁tuttugu": 1722,
      "▁phillips": 1723,
      "▁stratej": 1724,
      "▁canan": 1725,
      "▁tiyatr": 1726,
      "▁mer": 1727,
      "##acaktır": 1728,
      "##bac": 1729,
      "▁akgun": 1730,
      "▁alanında": 1731,
      "▁tutmus": 1732,
      "▁kenar": 1733,
      "##ledigi": 1734,
      "▁goruldu": 1735,
      "##memistir": 1736,
      "▁kaybetti": 1737,
      "##27": 1738,
      "▁denizi": 1739,
      "##amlı": 1740,
      "▁isimler": 1741,
      "▁kı": 1742,
      "▁sımsıkı": 1743,
      "▁olmek": 1744,
      "▁kans": 1745,
      "▁yapay": 1746,
      "▁loc": 1747,
      "▁12.5": 1748,
      "▁katk": 1749,
      "##esinde": 1750,
      "▁kapan": 1751,
      "▁derl": 1752,
      "▁cifti": 1753,
      "▁duruyor": 1754,
      "##ars": 1755,
      "▁com": 1756,
      "▁gıldır": 1757,
      "##maya": 1758,
      "▁iskele": 1759,
      "##imi": 1760,
      "▁ecz": 1761,
      "##2'den": 1762,
      "▁kahveren": 1763,
      "▁kalkarak": 1764,
      "▁south": 1765,
      "##mamalı": 1766,
      "▁uzlasma": 1767,
      "##4.3": 1768,
      "▁imkanlarindan": 1769,
      "▁aban": 1770,
      "▁gerisinde": 1771,
      "▁pas": 1772,
      "▁atın": 1773,
      "▁cıplak": 1774,
      "▁suda": 1775,
      "▁yaklasıyor": 1776,
      "▁yararlan": 1777,
      "▁til": 1778,
      "▁chan": 1779,
      "▁kambiy": 1780,
      "▁basları": 1781,
      "##ken": 1782,
      "▁okuy": 1783,
      "▁bilen": 1784,
      "##egini": 1785,
      "▁continental": 1786,
      "▁bunlar": 1787,
      "▁anlama": 1788,
      "▁kendilerine": 1789,
      "▁ekonomist": 1790,
      "▁ertug": 1791,
      "▁fırıl": 1792,
      "▁gitmeyi": 1793,
      "▁19.9": 1794,
      "▁89": 1795,
      "##edim": 1796,
      "▁ilerledi": 1797,
      "▁laz": 1798,
      "▁birbucuk": 1799,
      "▁katılım": 1800,
      "▁rezalet": 1801,
      "▁cocukları": 1802,
      "▁sachs": 1803,
      "▁yakısıklı": 1804,
      "##&": 1805,
      "▁degistiren": 1806,
      "▁kalemi": 1807,
      "▁12:": 1808,
      "▁fırtına": 1809,
      "▁gunese": 1810,
      "▁kalem": 1811,
      "▁sını": 1812,
      "▁gri": 1813,
      "▁veya": 1814,
      "▁gorunmuyor": 1815,
      "▁onunla": 1816,
      "▁0.01": 1817,
      "▁sefer": 1818,
      "▁oranları": 1819,
      "▁lodos": 1820,
      "▁97": 1821,
      "##ediyorum": 1822,
      "▁gosterdigini": 1823,
      "▁gitmek": 1824,
      "##9'da": 1825,
      "▁saldırgan": 1826,
      "▁gelgelelim": 1827,
      "▁genelinde": 1828,
      "▁isler": 1829,
      "##ınar": 1830,
      "▁akrab": 1831,
      "▁annemin": 1832,
      "##.01": 1833,
      "▁haram": 1834,
      "▁minimum": 1835,
      "▁muhafaza": 1836,
      "▁baslat": 1837,
      "##dıkoy": 1838,
      "▁kimseye": 1839,
      "▁adil": 1840,
      "##ra": 1841,
      "▁merk": 1842,
      "▁bakanlar": 1843,
      "▁ertugrul": 1844,
      "▁197": 1845,
      "▁840.8": 1846,
      "▁mute": 1847,
      "▁vol": 1848,
      "##\\/8": 1849,
      "▁ready": 1850,
      "▁got": 1851,
      "##0'": 1852,
      "▁cı": 1853,
      "▁2662.91": 1854,
      "▁575000": 1855,
      "▁poz": 1856,
      "▁katib": 1857,
      "##ecek": 1858,
      "##sinin": 1859,
      "##yas": 1860,
      "▁ev": 1861,
      "▁cıv": 1862,
      "▁dersiniz": 1863,
      "▁simdiye": 1864,
      "▁eng": 1865,
      "▁altmıs": 1866,
      "▁micr": 1867,
      "▁gaziantep": 1868,
      "▁koruyan": 1869,
      "##kaz": 1870,
      "##eligini": 1871,
      "▁secimde": 1872,
      "##win": 1873,
      "▁yazık": 1874,
      "▁kitabın": 1875,
      "▁eglenc": 1876,
      "▁amacı": 1877,
      "▁koyup": 1878,
      "▁ideolojik": 1879,
      "##kelam": 1880,
      "▁midir": 1881,
      "▁sakın": 1882,
      "▁meger": 1883,
      "▁otede": 1884,
      "▁astı": 1885,
      "▁pro": 1886,
      "▁ink": 1887,
      "##yalar": 1888,
      "##let": 1889,
      "▁telefonu": 1890,
      "▁aralık": 1891,
      "##isiniz": 1892,
      "##atik": 1893,
      "▁vurgul": 1894,
      "▁gerektir": 1895,
      "▁dug": 1896,
      "▁fazlasıyla": 1897,
      "▁burokrat": 1898,
      "▁pilotlar": 1899,
      "▁fa": 1900,
      "▁geldikleri": 1901,
      "▁4145": 1902,
      "▁kararı": 1903,
      "##lanma": 1904,
      "##naz": 1905,
      "##ece": 1906,
      "##acagınız": 1907,
      "▁fidan": 1908,
      "▁ydılar": 1909,
      "▁diren": 1910,
      "▁n.": 1911,
      "##ce": 1912,
      "▁tem": 1913,
      "##tz": 1914,
      "##el": 1915,
      "▁ozen": 1916,
      "▁tavana": 1917,
      "▁olusan": 1918,
      "▁komutan": 1919,
      "▁galatas": 1920,
      "▁tercih": 1921,
      "▁altust": 1922,
      "▁adımı": 1923,
      "▁mini": 1924,
      "##ıyorsun": 1925,
      "##ubet": 1926,
      "##rif": 1927,
      "##leri": 1928,
      "##unku": 1929,
      "▁gerekecek": 1930,
      "##mm": 1931,
      "▁hang": 1932,
      "##amayan": 1933,
      "▁muayene": 1934,
      "▁arada": 1935,
      "▁vapur": 1936,
      "##,000": 1937,
      "5": 1938,
      "▁kendinizi": 1939,
      "▁past": 1940,
      "▁`": 1941,
      "▁zaten": 1942,
      "▁cevresi": 1943,
      "▁otomotiv": 1944,
      "▁shar": 1945,
      "▁dc'den": 1946,
      "▁35": 1947,
      "##ikler": 1948,
      "▁168": 1949,
      "▁hale": 1950,
      "##liligini": 1951,
      "▁yakal": 1952,
      "▁alımı": 1953,
      "▁basın": 1954,
      "▁alabil": 1955,
      "▁kıraathan": 1956,
      "▁ilgili": 1957,
      "▁mantık": 1958,
      "▁dolgun": 1959,
      "##lamasına": 1960,
      "▁yse": 1961,
      "▁sis": 1962,
      "▁03:25": 1963,
      "▁onlar": 1964,
      "▁atarak": 1965,
      "##330": 1966,
      "▁473.9": 1967,
      "▁iflas": 1968,
      "▁pah": 1969,
      "▁daima": 1970,
      "##aların": 1971,
      "▁telekom": 1972,
      "▁refer": 1973,
      "##gimi": 1974,
      "▁ceo": 1975,
      "▁suleyman": 1976,
      "▁atmos": 1977,
      "▁sonsuz": 1978,
      "▁ogr": 1979,
      "▁eve": 1980,
      "▁masaya": 1981,
      "▁piyas": 1982,
      "▁yılından": 1983,
      "▁polisler": 1984,
      "##acagını": 1985,
      "▁18.7": 1986,
      "##ıyor": 1987,
      "▁minnet": 1988,
      "▁agustos": 1989,
      "▁muc": 1990,
      "▁eller": 1991,
      "▁achenbaum": 1992,
      "▁yılını": 1993,
      "▁arsız": 1994,
      "▁ama": 1995,
      "▁degerleri": 1996,
      "##olk": 1997,
      "##oseksu": 1998,
      "▁yazıyor": 1999,
      "▁pasif": 2000,
      "##lebilecek": 2001,
      "▁doviz": 2002,
      "▁aldıgı": 2003,
      "▁yorg": 2004,
      "▁acıkca": 2005,
      "##laması": 2006,
      "▁sait": 2007,
      "▁yetistir": 2008,
      "▁sadakat": 2009,
      "##dıg": 2010,
      "▁universitesi'nde": 2011,
      "##1.1": 2012,
      "##imden": 2013,
      "▁olmuyor": 2014,
      "▁akım": 2015,
      "▁07": 2016,
      "▁varan": 2017,
      "▁farkı": 2018,
      "##zal": 2019,
      "▁4.9": 2020,
      "▁ruzgarı": 2021,
      "▁karayolu": 2022,
      "▁anlar": 2023,
      "▁1961": 2024,
      "▁rakibini": 2025,
      "▁gidecek": 2026,
      "▁olabilirler": 2027,
      "▁busbut": 2028,
      "▁mahkeme": 2029,
      "▁ticareti": 2030,
      "##ayım": 2031,
      "▁olun": 2032,
      "##yaz": 2033,
      "##ciler": 2034,
      "▁yiyecekleri": 2035,
      "##emiyor": 2036,
      "▁kab": 2037,
      "##timore": 2038,
      "##eyecegini": 2039,
      "▁hikay": 2040,
      "▁kle": 2041,
      "▁azalan": 2042,
      "##ladın": 2043,
      "▁dum": 2044,
      "##30": 2045,
      "▁shearson": 2046,
      "▁fabrikası": 2047,
      "▁elleri": 2048,
      "▁wh": 2049,
      "▁pır": 2050,
      "▁johnson": 2051,
      "▁seyrediyor": 2052,
      "▁dısı": 2053,
      "##aragu": 2054,
      "▁ulus": 2055,
      "##uyla": 2056,
      "▁mız": 2057,
      "▁jur": 2058,
      "##ecegimiz": 2059,
      "▁pıtır": 2060,
      "▁yetin": 2061,
      "▁zaf": 2062,
      "▁uyanık": 2063,
      "▁rehber": 2064,
      "▁gunune": 2065,
      "##07": 2066,
      "▁kak": 2067,
      "▁yurtdıs": 2068,
      "▁kayseri": 2069,
      "▁yigit": 2070,
      "▁muhtemel": 2071,
      "##field": 2072,
      "▁bazi": 2073,
      "▁lam": 2074,
      "##sas": 2075,
      "▁yavrum": 2076,
      "▁.65": 2077,
      "##omosyon": 2078,
      "##aber": 2079,
      "▁sofraya": 2080,
      "▁insaf": 2081,
      "▁sorustur": 2082,
      "▁ceviz": 2083,
      "##izin": 2084,
      "▁muydu": 2085,
      "▁hisseye": 2086,
      "▁pozisyon": 2087,
      "▁hem": 2088,
      "▁gonullu": 2089,
      "▁sozlerini": 2090,
      "▁kapat": 2091,
      "▁kırıklıgına": 2092,
      "▁ca": 2093,
      "▁nihat": 2094,
      "▁cıkma": 2095,
      "▁meb": 2096,
      "##meyecek": 2097,
      "▁calıstıgını": 2098,
      "▁konforu": 2099,
      "▁oturma": 2100,
      "▁oteli": 2101,
      "▁yureginde": 2102,
      "▁ceng": 2103,
      "▁som": 2104,
      "▁iddia": 2105,
      "▁ettikleri": 2106,
      "▁financi": 2107,
      "▁tabl": 2108,
      "▁aclıktan": 2109,
      "##uyordu": 2110,
      "▁sta": 2111,
      "▁0.00": 2112,
      "▁konular": 2113,
      "▁beyaz": 2114,
