{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 1311,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2137,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3192,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4471,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5164,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          5164
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          1311
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "▁olacaktır": 0,
      "▁etmez": 1,
      "▁avrupa": 2,
      "▁ciro": 3,
      "▁odanin": 4,
      "emiyorum": 5,
      "alarıyla": 6,
      "ding": 7,
      "▁acente": 8,
      "son": 9,
      "▁muhafazakar": 10,
      "▁dort": 11,
      "iri": 12,
      ".0": 13,
      "lim": 14,
      "▁kırmızı": 15,
      "▁hav": 16,
      "▁yavru": 17,
      "landı": 18,
      "▁kolu": 19,
      "▁memur": 20,
      "▁pahali": 21,
      "▁bec": 22,
      "▁sırtında": 23,
      "▁akr": 24,
      "▁calisanlari": 25,
      "▁hicbir": 26,
      "▁ilgisi": 27,
      "▁ellerinde": 28,
      "▁bulunuyor": 29,
      "▁okuy": 30,
      "▁sakız": 31,
      "▁boz": 32,
      "▁roman": 33,
      "▁sampiyon": 34,
      "▁kıyı": 35,
      "0'da": 36,
      "▁dengesi": 37,
      "sınız": 38,
      "▁teklifler": 39,
      "is": 40,
      "▁onunden": 41,
      "▁oglunun": 42,
      "▁esim": 43,
      "▁zamanı": 44,
      "▁gonder": 45,
      "▁destekl": 46,
      "▁cır": 47,
      "mayan": 48,
      "▁penc": 49,
      "tigine": 50,
      "g": 51,
      "▁seh": 52,
      "▁bina": 53,
      "▁konser": 54,
      "▁ediyordu": 55,
      "▁gobek": 56,
      "sinin": 57,
      "iye": 58,
      "izma": 59,
      "▁ner": 60,
      "▁fiyati": 61,
      "▁onceden": 62,
      "▁francisco": 63,
      "▁baskanı": 64,
      "▁islemleri": 65,
      "lerden": 66,
      "▁demis": 67,
      "▁turist": 68,
      "▁bulbul": 69,
      "▁geriledi": 70,
      "alıgı": 71,
      "▁bog": 72,
      "▁ted": 73,
      "▁karsilama": 74,
      "masi": 75,
      "▁di": 76,
      "▁havlu": 77,
      "▁talim": 78,
      "▁kırık": 79,
      "▁olanaklarını": 80,
      "▁milyara": 81,
      "▁burnu": 82,
      "▁ulasımı": 83,
      "▁memnunum": 84,
      "lamasını": 85,
      "▁yapıyor": 86,
      "▁bolgenin": 87,
      "▁rus": 88,
      "egini": 89,
      "bi": 90,
      "▁ticaretinde": 91,
      "isinde": 92,
      "ediye": 93,
      "▁arkadasim": 94,
      "▁oy": 95,
      "layan": 96,
      "▁karakter": 97,
      "▁kalitesini": 98,
      "▁nokt": 99,
      "▁yok": 100,
      "▁lim": 101,
      "ması": 102,
      "ınır": 103,
      "om": 104,
      "▁mek": 105,
      "▁lan": 106,
      "▁senar": 107,
      "▁dolara": 108,
      ".7": 109,
      "▁saniye": 110,
      "ikt": 111,
      "▁duvarda": 112,
      "di": 113,
      "▁e": 114,
      "ver": 115,
      "▁sonunda": 116,
      "▁olmustur": 117,
      "umu": 118,
      "▁toplam": 119,
      "▁americ": 120,
      "▁dustu": 121,
      "duk": 122,
      "▁york": 123,
      "ok": 124,
      "▁indirim": 125,
      "▁bulunan": 126,
      "▁ortada": 127,
      "likler": 128,
      "▁mamafih": 129,
      "▁apart": 130,
      "▁lira": 131,
      "▁united": 132,
      "ene": 133,
      "▁kolon": 134,
      "▁bakmak": 135,
      "▁diger": 136,
      "▁gor": 137,
      "▁makal": 138,
      "ington": 139,
      "▁yuklen": 140,
      "▁ebeveyn": 141,
      "▁kalktı": 142,
      "▁dayanıs": 143,
      "▁namaz": 144,
      "▁ogrenciler": 145,
      "▁stratej": 146,
      "amet": 147,
      "▁cant": 148,
      "▁kaza": 149,
      "▁fiyatları": 150,
      "▁annesinin": 151,
      "▁oldukca": 152,
      "▁pencere": 153,
      "▁cip": 154,
      "▁olsun": 155,
      "▁dogrudan": 156,
      "▁ayaklarının": 157,
      "lerimin": 158,
      "▁karsı": 159,
      "▁seyinden": 160,
      "▁bugun": 161,
      "lendirmek": 162,
      "▁fas": 163,
      "▁vermeyi": 164,
      "▁uzak": 165,
      "▁den": 166,
      "▁manzarasi": 167,
      "ce": 168,
      "ukluk": 169,
      "▁heyeti": 170,
      "-a": 171,
      "▁bitki": 172,
      "▁gecit": 173,
      "rne": 174,
      "▁damla": 175,
      "▁aileler": 176,
      "▁ilc": 177,
      "▁fonlar": 178,
      "ıyorum": 179,
      "▁oldugun": 180,
      "▁pab": 181,
      "ırlar": 182,
      "▁tatil": 183,
      "▁sıg": 184,
      "▁telgraf": 185,
      "00": 186,
      "bas": 187,
      "klerini": 188,
      "▁cumhuriyetciler": 189,
      "day": 190,
      "▁dilim": 191,
      "▁sezlong": 192,
      "▁sıra": 193,
      "▁isten": 194,
      "▁varlıgı": 195,
      "▁gucunu": 196,
      "lasıyor": 197,
      "mec": 198,
      "▁hisselerin": 199,
      "▁ens": 200,
      "▁lob": 201,
      "▁tedavul": 202,
      "▁etkinlik": 203,
      "ilik": 204,
      "▁gom": 205,
      "▁sak": 206,
      "▁1989": 207,
      "zer": 208,
      "▁savunma": 209,
      "▁mill": 210,
      "▁mustes": 211,
      "▁kum": 212,
      "▁gecir": 213,
      "▁soguktu": 214,
      "▁dairesi": 215,
      "▁uste": 216,
      "▁tank": 217,
      "▁saatleri": 218,
      "▁catal": 219,
      "▁mıy": 220,
      "▁degerlendir": 221,
      "tas": 222,
      "▁numar": 223,
      "um": 224,
      "▁darb": 225,
      "▁bilgiye": 226,
      "amayacagını": 227,
      "▁alım-satım": 228,
      "▁nefes": 229,
      "▁bagr": 230,
      "▁dalı": 231,
      "cok": 232,
      "se": 233,
      "▁depo": 234,
      "▁yollar": 235,
      "▁gosterdi": 236,
      "ıyordum": 237,
      "▁depr": 238,
      "▁pantol": 239,
      "▁memlekette": 240,
      "▁mak": 241,
      "▁...\"": 242,
      "yalizm": 243,
      "▁ceyreginde": 244,
      "▁mucevher": 245,
      "▁aramız": 246,
      "▁geceleri": 247,
      "▁hangi": 248,
      "eceklerini": 249,
      "▁cehr": 250,
      "▁acılıs": 251,
      "▁ulası": 252,
      "▁ic": 253,
      "alan": 254,
      "c": 255,
      "▁cıkarmak": 256,
      "▁bogaz": 257,
      "▁vakt": 258,
      "▁degerleri": 259,
      "▁eks": 260,
      "▁benzer": 261,
      "▁konsol": 262,
      "▁ucuyor": 263,
      "▁lik": 264,
      "▁konforu": 265,
      "edigini": 266,
      "▁gogus": 267,
      "▁durumunda": 268,
      "▁degerini": 269,
      "▁ba": 270,
      "isler": 271,
      "▁tabl": 272,
      "▁beb": 273,
      "egor": 274,
      "▁hasıl": 275,
      "8": 276,
      "lerim": 277,
      "▁cer": 278,
      "▁mor": 279,
      "▁miktar": 280,
      "▁egitimi": 281,
      "ht": 282,
      "▁portakal": 283,
      "dugunu": 284,
      "▁yuregi": 285,
      "▁contin": 286,
      "▁gotur": 287,
      "imore": 288,
      "▁oldug": 289,
      "▁endustr": 290,
      "▁sonra": 291,
      "▁kartı": 292,
      "▁oku": 293,
      "▁basına": 294,
      "▁dum": 295,
      "ırda": 296,
      "▁sekret": 297,
      "▁sahib": 298,
      "abilmek": 299,
      "▁adina": 300,
      "▁mevzu": 301,
      "▁egz": 302,
      "iniz": 303,
      "▁rıh": 304,
      "5": 305,
      "▁kodu": 306,
      "adır": 307,
      "▁saka": 308,
      "▁mendil": 309,
      "▁nesil": 310,
      "▁bi": 311,
      "▁yurek": 312,
      "▁babası": 313,
      "▁sektorunde": 314,
      "yuzlu": 315,
      "▁karsıl": 316,
      "▁yuk": 317,
      "▁kotuydu": 318,
      "▁diyet": 319,
      "▁corp": 320,
      "▁vah": 321,
      "▁lig": 322,
      "ahh": 323,
      "▁yag": 324,
      "acagım": 325,
      "larla": 326,
      "▁donuyor": 327,
      "anın": 328,
      "▁heyet": 329,
      "▁olmasına": 330,
      "▁naz": 331,
      "▁``": 332,
      "eligini": 333,
      "▁aktif": 334,
      "▁konusuyor": 335,
      "▁los": 336,
      "▁'": 337,
      "▁il": 338,
      "▁durus": 339,
      "▁masanın": 340,
      "▁karanlık": 341,
      "cagım": 342,
      "▁en": 343,
      "▁akın": 344,
      "▁%2": 345,
      "▁gunde": 346,
      ":": 347,
      "▁prov": 348,
      "▁seyden": 349,
      "rı": 350,
      "▁zamanla": 351,
      "▁huy": 352,
      "▁ard": 353,
      "▁yolculuk": 354,
      "▁sebze": 355,
      "▁ilet": 356,
      "hal": 357,
      "▁banyo": 358,
      "▁yapması": 359,
      "▁kurumlar": 360,
      "'daki": 361,
      "▁siir": 362,
      "▁hamur": 363,
      "▁efsan": 364,
      "▁sp": 365,
      "▁ediyoruz": 366,
      "▁arab": 367,
      "lestir": 368,
      "▁itaat": 369,
      "▁anlasmanın": 370,
      "▁sorun": 371,
      "uyu": 372,
      "burgh": 373,
      "▁yon": 374,
      "a'da": 375,
      "nd": 376,
      "mafi": 377,
      "▁ucusların": 378,
      "umuze": 379,
      "▁muhend": 380,
      "!": 381,
      "▁klim": 382,
      "▁plaj": 383,
      "▁pay": 384,
      "▁unsur": 385,
      "…": 386,
      "▁durumlarda": 387,
      "ısır": 388,
      "▁ulasım": 389,
      "▁vef": 390,
      "▁dusman": 391,
      "▁guv": 392,
      "ums": 393,
      "▁zamanlarda": 394,
      "sızlık": 395,
      "▁korku": 396,
      "▁ikti": 397,
      "▁davayı": 398,
      "liyor": 399,
      "ub": 400,
      "▁sonda": 401,
      "▁mucadele": 402,
      "▁mı": 403,
      "ugu": 404,
      "▁seye": 405,
      "▁butu": 406,
      "▁arttıgını": 407,
      "▁bur": 408,
      "▁ucusunda": 409,
      "tan": 410,
      "▁sorunlar": 411,
      "▁calıs": 412,
      "▁sonucunda": 413,
      "▁washington'a": 414,
      "▁kendimiz": 415,
      "▁gulums": 416,
      "▁tem": 417,
      "▁yuzu": 418,
      "▁yasamı": 419,
      "iyeler": 420,
      "▁oak": 421,
      "lenmis": 422,
      "▁dr.": 423,
      "asındaki": 424,
      "'yi": 425,
      "▁sermaye": 426,
      "▁partisi": 427,
      "dal": 428,
      "var": 429,
      "▁zul": 430,
      "▁bıraktı": 431,
      "▁kiz": 432,
      "▁odasına": 433,
      "+": 434,
      "▁10'dan": 435,
      "▁ro": 436,
      "▁zek": 437,
      "lıkları": 438,
      "▁ayda": 439,
      "urken": 440,
      "lge": 441,
      "▁airlines": 442,
      "▁buny": 443,
      "▁itiraf": 444,
      "▁inceleme": 445,
      "ston": 446,
      "lasmıs": 447,
      "▁agzına": 448,
      "ikat": 449,
      "▁pa": 450,
      "uluk": 451,
      "lendirdi": 452,
      "▁oden": 453,
      "▁fikri": 454,
      "ulan": 455,
      "iren": 456,
      "▁alıcı": 457,
      "▁emir": 458,
      "▁havaliman": 459,
      "▁washington'dan": 460,
      "▁sonuclar": 461,
      "'nın": 462,
      "▁temsilcisi": 463,
      "▁odalari": 464,
      "▁gencler": 465,
      "▁or": 466,
      "at": 467,
      "▁ydi": 468,
      "▁ister": 469,
      "▁babamın": 470,
      "▁bekledigini": 471,
      "▁fık": 472,
      "▁kon": 473,
      "▁asagıda": 474,
      "istel": 475,
      "▁cumle": 476,
      "▁baskalarına": 477,
      "agının": 478,
      "iyeti": 479,
      "iyim": 480,
      "▁mutlu": 481,
      "▁meselesi": 482,
      "aren": 483,
      "▁neyse": 484,
      "▁dert": 485,
      "▁ozellikleri": 486,
      "aklar": 487,
      "▁merdiven": 488,
      "▁cih": 489,
      "▁tamam": 490,
      "▁atlanta": 491,
      "▁nar": 492,
      "▁soyluyor": 493,
      "▁kasık": 494,
      "▁koruma": 495,
      "▁kıymet": 496,
      "▁menkul": 497,
      "▁kisi": 498,
      "▁sacları": 499,
      "▁maz": 500,
      "▁duyar": 501,
      "in": 502,
      "▁dair": 503,
      "ime": 504,
      "▁sırada": 505,
      "'ya": 506,
      "▁yolunu": 507,
      "isi": 508,
      "▁farkı": 509,
      "▁merak": 510,
      "▁kurus": 511,
      "landıgında": 512,
      "▁las": 513,
      "▁seattle": 514,
      "▁nobet": 515,
      "▁spot": 516,
      "▁fırsatı": 517,
      "enc": 518,
      "▁temmuz": 519,
      "▁tadı": 520,
      "▁edebiyat": 521,
      "▁ipotek": 522,
      "▁sektoru": 523,
      "▁pam": 524,
      "▁senetlerinin": 525,
      "▁tuh": 526,
      "▁mevki": 527,
      "▁sovyetler": 528,
      "▁cıkmıs": 529,
      "▁askeri": 530,
      "▁hurriyet": 531,
      "▁fot": 532,
      "▁pamuk": 533,
      "cısı": 534,
      "▁kara": 535,
      "mamak": 536,
      "▁cid": 537,
      "▁doktorlar": 538,
      "engin": 539,
      "▁ti": 540,
      "▁bana": 541,
      "▁annesi": 542,
      "ing": 543,
      "net": 544,
      "6": 545,
      "▁dır": 546,
      "▁yumruk": 547,
      "lıga": 548,
      "oglu": 549,
      "▁pit": 550,
      "▁cekic": 551,
      "7'de": 552,
      "cılıgı": 553,
      "yanın": 554,
      "yol": 555,
      "sı": 556,
      "eyr": 557,
      "▁barda": 558,
      "lastik": 559,
      "▁buyukel": 560,
      "eveyn": 561,
      "rken": 562,
      "▁dekorasyonu": 563,
      "atli": 564,
      "▁gelin": 565,
      "suzluk": 566,
      "▁lev": 567,
      "▁sadakat": 568,
      "▁must": 569,
      "on": 570,
      "▁olay": 571,
      "▁tanr": 572,
      "▁oncesine": 573,
      "ıklarını": 574,
      "▁airlin": 575,
      "man": 576,
      "▁seferinde": 577,
      "▁cagır": 578,
      "▁numara": 579,
      "▁kims": 580,
      "layacagını": 581,
      "▁ziy": 582,
      "▁sirketlerin": 583,
      "▁kilit": 584,
      "ustu": 585,
      "▁gecmis": 586,
      "tis": 587,
      "lı": 588,
      "▁kredileri": 589,
      "ik": 590,
      "▁yapmak": 591,
      "indan": 592,
      "▁yenilik": 593,
      "▁resep": 594,
      "▁sarap": 595,
      "▁kuzey": 596,
      "▁dr": 597,
      "id": 598,
      "▁azal": 599,
      "▁yalan": 600,
      "layarak": 601,
      "▁cıkarma": 602,
      "▁bilmem": 603,
      "▁memleketin": 604,
      "▁sov": 605,
      "▁rakib": 606,
      "ve": 607,
      "aset": 608,
      "odr": 609,
      "5'e": 610,
      "▁ceviri": 611,
      "ivers": 612,
      "▁oyunc": 613,
      "▁tanıt": 614,
      "oksa": 615,
      "liler": 616,
      "ttı": 617,
      "▁ar": 618,
      "▁pil": 619,
      "ledi": 620,
      "▁kenara": 621,
      "▁yurtd": 622,
      "▁temp": 623,
      "iden": 624,
      "▁kahv": 625,
      "▁ameliyat": 626,
      "▁zihn": 627,
      "▁ec": 628,
      "▁hasar": 629,
      "estirdi": 630,
      "▁hitap": 631,
      "▁eseri": 632,
      "▁etek": 633,
      "▁fr": 634,
      "alle": 635,
      "▁ara": 636,
      "▁yardımı": 637,
      "cılık": 638,
      "culuk": 639,
      "▁makin": 640,
      "▁yarıs": 641,
      "▁degeri": 642,
      "▁agaclar": 643,
      "▁bircok": 644,
      "▁houston": 645,
      "▁iyi": 646,
      "▁kalan": 647,
      "ali": 648,
      "▁yemeklerini": 649,
      "▁(": 650,
      "▁oylama": 651,
      "qu": 652,
      "▁ortaydi": 653,
      "▁iddi": 654,
      "▁gogs": 655,
      "▁kırıklıgı": 656,
      "▁agrı": 657,
      "hi": 658,
      "▁bazı": 659,
      "tarı": 660,
      "ladı": 661,
      "▁vicdan": 662,
      "▁pilotlar": 663,
      "▁borsada": 664,
      "ayıf": 665,
      "▁hot": 666,
      "eni": 667,
      "▁evlat": 668,
      "▁katıl": 669,
      "ital": 670,
      "etr": 671,
      "▁dokun": 672,
      "▁gev": 673,
      "▁he": 674,
      "▁duz": 675,
      "enden": 676,
      "▁sa": 677,
      "▁dumanı": 678,
      "▁tasım": 679,
      "▁bıy": 680,
      "▁rapor": 681,
      "ılmak": 682,
      "▁oluyordu": 683,
      "lerle": 684,
      "▁gob": 685,
      "▁sahipleri": 686,
      "▁end": 687,
      "▁mevsim": 688,
      "▁kabuk": 689,
      "▁kızı": 690,
      "▁secen": 691,
      "▁bahs": 692,
      "▁tesir": 693,
      "▁sanat": 694,
      "▁gidi": 695,
      "▁patlıcan": 696,
      "enuz": 697,
      "▁veto": 698,
      "yabilir": 699,
      "▁lid": 700,
      "uye": 701,
      "larında": 702,
      "▁etrafını": 703,
      "or": 704,
      "anlı": 705,
      "#": 706,
      "▁butc": 707,
      "▁yans": 708,
      "▁anket": 709,
      "arası": 710,
      "usunun": 711,
      "iklik": 712,
      "▁iceriden": 713,
      "ekt": 714,
      "▁soy": 715,
      "▁yarım": 716,
      "▁stand": 717,
      "▁arabalar": 718,
      "▁tesaduf": 719,
      "▁husus": 720,
      "isiyle": 721,
      "▁piyas": 722,
      "▁kısım": 723,
      "ati": 724,
      "▁kuslar": 725,
      "▁is": 726,
      "▁ih": 727,
      "▁aray": 728,
      "iyla": 729,
      "amiza": 730,
      "▁gelir": 731,
      "▁pencereden": 732,
      "▁mes": 733,
      "▁alt": 734,
      "▁okuyucu": 735,
      "▁bey": 736,
      "▁anlamak": 737,
      "▁24": 738,
      "▁karak": 739,
      "▁edecegini": 740,
      "▁portf": 741,
      "▁200": 742,
      "▁ef": 743,
      "▁ardına": 744,
      "▁bin": 745,
      "▁parkın": 746,
      ">": 747,
      "▁serg": 748,
      "▁belki": 749,
      "▁turuna": 750,
      "▁baslamıs": 751,
      "▁ark": 752,
      "lanı": 753,
      "tıgı": 754,
      "▁islemi": 755,
      "▁satım": 756,
      "tiler": 757,
      "iligi": 758,
      "masında": 759,
      "▁cebinden": 760,
      "usten": 761,
      "▁gurur": 762,
      "▁arabanın": 763,
      "▁sınav": 764,
      "▁ta": 765,
      "▁elde": 766,
      "▁basvur": 767,
      "▁sayfa": 768,
      "▁eleman": 769,
      "▁=": 770,
      "▁his": 771,
      "▁r": 772,
      "▁belediye": 773,
      "piyat": 774,
      "'u": 775,
      "a": 776,
      "▁olimpiyat": 777,
      "▁canım": 778,
      "▁fonları": 779,
      "▁varlıklar": 780,
      "▁vatand": 781,
      "▁fa": 782,
      "▁yang": 783,
      "▁orani": 784,
      "▁beyef": 785,
      "▁aslan": 786,
      "larımızın": 787,
      "uguna": 788,
      "allı": 789,
      "▁arada": 790,
      "▁oranları": 791,
      "▁koy": 792,
      "▁toh": 793,
      "▁ima": 794,
      "▁konustu": 795,
      "mazlık": 796,
      "▁baskanlık": 797,
      "▁kud": 798,
      "▁sozles": 799,
      "▁verdik": 800,
      "ch": 801,
      "▁dolap": 802,
      "▁bugday": 803,
      "▁satın": 804,
      "▁marj": 805,
      "▁yapım": 806,
      "▁hakkını": 807,
      "▁inc.": 808,
      "▁misafirimiz": 809,
      "▁kazandı": 810,
      "▁tahv": 811,
      "atını": 812,
      "▁cogun": 813,
      "▁icini": 814,
      "▁raf": 815,
      "▁nez": 816,
      "▁kayıt": 817,
      "▁elinin": 818,
      "▁cekilm": 819,
      "▁denge": 820,
      "▁yerlerden": 821,
      "▁gucluk": 822,
      "anlık": 823,
      "▁dol": 824,
      "▁dinlemek": 825,
      "▁ihracı": 826,
      "eci": 827,
      "▁calisanlarin": 828,
      "▁yeterli": 829,
      "▁kadınlara": 830,
      "▁iscilerin": 831,
      "▁olmaya": 832,
      "amam": 833,
      "▁basarısız": 834,
      "▁uyarı": 835,
      "▁yuzyılın": 836,
      "▁okuz": 837,
      "ansız": 838,
      "▁milleti": 839,
      "edil": 840,
      "aba": 841,
      "▁iste": 842,
      "▁oyuncusu": 843,
      "onelik": 844,
      "▁gum": 845,
      "▁teminat": 846,
      ".m": 847,
      "leye": 848,
      "▁kaldır": 849,
      "▁cizg": 850,
      "▁icra": 851,
      "▁kimyasal": 852,
      "es": 853,
      "ba": 854,
      "anmak": 855,
      "▁akt": 856,
      "▁konusmaya": 857,
      "irim": 858,
      "▁sembol": 859,
      "satı": 860,
      "▁sofor": 861,
      "astır": 862,
      "'nde": 863,
      "▁giyim": 864,
      "luga": 865,
      "▁sirkette": 866,
      "▁isle": 867,
      "▁mens": 868,
      "▁faz": 869,
      "▁hizmetinden": 870,
      "edi": 871,
      "fı": 872,
      "▁komisyonu": 873,
      "▁olmuyor": 874,
      "ısın": 875,
      "▁ekm": 876,
      "anta": 877,
      "▁sıv": 878,
      "▁getirisi": 879,
      "▁anım": 880,
      "artesi": 881,
      "irk": 882,
      "bur": 883,
      "ikleri": 884,
      "▁hukumeti": 885,
      "iyetle": 886,
      "undan": 887,
      "▁ticarette": 888,
      "▁suruyor": 889,
      "ap": 890,
      "ork": 891,
      "▁nef": 892,
      "▁tahvil": 893,
      "▁pittsburgh'tan": 894,
      "dın": 895,
      "▁daima": 896,
      "▁sessiz": 897,
      "iv": 898,
      "▁iklim": 899,
      "emedim": 900,
      "ni": 901,
      "cun": 902,
      "▁adına": 903,
      "▁saman": 904,
      "▁icten": 905,
      "▁inis": 906,
      "▁olm": 907,
      "▁istifa": 908,
      "ess": 909,
      "▁birini": 910,
      "▁bankaları": 911,
      "▁etrafa": 912,
      "gır": 913,
      "lanması": 914,
      "▁memnunuz": 915,
      "▁eti": 916,
      "▁calisanlar": 917,
      "anıt": 918,
      "▁piyasasında": 919,
      "inti": 920,
      "▁ihracat": 921,
      "▁isbirligi": 922,
      "▁yak": 923,
      "▁dunyada": 924,
      "▁ogrenmek": 925,
      ".5": 926,
      "medim": 927,
      "▁bugunun": 928,
      "▁milletin": 929,
      "▁gosterin": 930,
      "▁kaybı": 931,
      "▁siy": 932,
      "▁belirtti": 933,
      "▁finc": 934,
      "kel": 935,
      "kul": 936,
      "▁sop": 937,
      "▁ek": 938,
      "▁rekabet": 939,
      "ydı": 940,
      "▁duzen": 941,
      "abileceg": 942,
      "▁anim": 943,
      "tif": 944,
      "larıma": 945,
      "▁tahsil": 946,
      "▁nit": 947,
      "▁yanlıs": 948,
      "▁adam": 949,
      "▁rezervasyon": 950,
      "goz": 951,
      "usunu": 952,
      "▁yardimci": 953,
      "▁indianapolis": 954,
      "▁annemle": 955,
      "\\/8": 956,
      "▁emlak": 957,
      "▁yapmayı": 958,
      "eyebilir": 959,
      "lik": 960,
      "ji": 961,
      "▁dog": 962,
      "▁yetk": 963,
      "▁gunah": 964,
      "▁atlanta'dan": 965,
      "▁tarzı": 966,
      "▁ikram": 967,
      "_": 968,
      "▁bicimde": 969,
      "▁saldırı": 970,
      "lemis": 971,
      "elim": 972,
      "▁cir": 973,
      "▁avukatlar": 974,
      "▁kalmak": 975,
      "lının": 976,
      "▁isver": 977,
      "▁hayvan": 978,
      "ebilecek": 979,
      "▁terbiy": 980,
      "▁basında": 981,
      "▁deniz": 982,
      "▁dov": 983,
      "▁baskısı": 984,
      "▁mini": 985,
      "▁gunduz": 986,
      "'in": 987,
      "▁!": 988,
      "aları": 989,
      "▁tarihte": 990,
      "▁birlesme": 991,
      "▁yanl": 992,
      "▁ilgisizdi": 993,
      "ansiyon": 994,
      "▁iflas": 995,
      "▁kun": 996,
      "teki": 997,
      "▁yabanci": 998,
      "▁atmak": 999,
      "▁ugra": 1000,
      "▁kul": 1001,
      "▁baslıyor": 1002,
      "x": 1003,
      "atlı": 1004,
      "▁takım": 1005,
      "v": 1006,
      "▁cogunluk": 1007,
      "ya": 1008,
      "▁tama": 1009,
      "▁oldugu": 1010,
      "▁kimse": 1011,
      "▁yeterince": 1012,
      "ugunu": 1013,
      "▁kızlar": 1014,
      "▁anketi": 1015,
      "mey": 1016,
      "▁ucmam": 1017,
      "ını": 1018,
      "▁bolun": 1019,
      "▁baslan": 1020,
      "▁delta": 1021,
      "▁$'a": 1022,
      "▁ici": 1023,
      "▁dile": 1024,
      "▁hucum": 1025,
      "▁bagım": 1026,
      "igini": 1027,
      "▁uretimi": 1028,
      "unden": 1029,
      "▁sınır": 1030,
      "▁matematik": 1031,
      "▁hızla": 1032,
      "▁kanunu": 1033,
      "ecegim": 1034,
      "esini": 1035,
      "gıl": 1036,
      "evizyon": 1037,
      "▁tura": 1038,
      "▁bakır": 1039,
      "▁acıkladı": 1040,
      "▁kurs": 1041,
      "▁hafta": 1042,
      "▁kaynak": 1043,
      "▁siper": 1044,
      "▁gorus": 1045,
      "estiri": 1046,
      "ardı": 1047,
      "▁fena": 1048,
      "▁etmiyor": 1049,
      "▁pah": 1050,
      "▁kardes": 1051,
      "▁patates": 1052,
      "ncu": 1053,
      "os": 1054,
      "osu": 1055,
      "▁rady": 1056,
      "▁fan": 1057,
      "▁ver": 1058,
      "▁cen": 1059,
      "▁avuc": 1060,
      "yosu": 1061,
      "lıgına": 1062,
      "▁gunu": 1063,
      "ims": 1064,
      "adar": 1065,
      "▁fak": 1066,
      "kah": 1067,
      "▁sav": 1068,
      "ıkları": 1069,
      "▁sorum": 1070,
      "▁hurr": 1071,
      "meye": 1072,
      "▁onde": 1073,
      "▁sakat": 1074,
      "ada": 1075,
      "larındaki": 1076,
      "▁olmasa": 1077,
      "▁mec": 1078,
      "ed": 1079,
      "ısından": 1080,
      "1": 1081,
      "ani": 1082,
      "imdi": 1083,
      "▁konumu": 1084,
      "▁yun": 1085,
      "▁iade": 1086,
      "▁demektir": 1087,
      "▁mektup": 1088,
      "▁tutarında": 1089,
      "ont": 1090,
      "▁koye": 1091,
      "▁ayakk": 1092,
      "▁tan": 1093,
      "hangi": 1094,
      "▁sup": 1095,
      "▁ann": 1096,
      "▁jap": 1097,
      "▁ailesi": 1098,
      "▁bol": 1099,
      "▁maddes": 1100,
      "▁am": 1101,
      "▁3.": 1102,
      "kiler": 1103,
      "▁altını": 1104,
      "▁ip": 1105,
      "▁uzerinden": 1106,
      "lardan": 1107,
      "izasyon": 1108,
      "ektr": 1109,
      "ızda": 1110,
      "▁ye": 1111,
      "▁tak": 1112,
      "▁sıkınt": 1113,
      "▁bolgesi": 1114,
      "▁ayrı": 1115,
      "▁etti": 1116,
      "▁fin": 1117,
      ".ceyrek": 1118,
      "▁mum": 1119,
      "▁but": 1120,
      "▁lobi": 1121,
      "▁ceket": 1122,
      "▁dik": 1123,
      "▁dugun": 1124,
      "iledi": 1125,
      "kal": 1126,
      "▁ayd": 1127,
      "▁simdi": 1128,
      "eyn": 1129,
      "▁oyuna": 1130,
      "▁kocası": 1131,
      "urt": 1132,
      "▁dayan": 1133,
      "▁siddet": 1134,
      "mekten": 1135,
      "edav": 1136,
      "▁vapur": 1137,
      "▁cep": 1138,
      "▁komutan": 1139,
      "lerinden": 1140,
      "iness": 1141,
      "lerinde": 1142,
      "▁yardımcı": 1143,
      "▁yeryuz": 1144,
      "▁ey": 1145,
      "▁manzar": 1146,
      "'un": 1147,
      "▁mukemmeldi": 1148,
      "asına": 1149,
      "▁sigorta": 1150,
      "▁sauna": 1151,
      "▁ruh": 1152,
      "▁kanal": 1153,
      "▁lakırtı": 1154,
      "▁tasar": 1155,
      "▁dolardan": 1156,
      "▁havalim": 1157,
      "▁yumurta": 1158,
      "lerin": 1159,
      "▁ayakları": 1160,
      "▁coluk": 1161,
      "▁muda": 1162,
      "▁tasf": 1163,
      "▁leblebi": 1164,
      "▁tedav": 1165,
      "▁dikkate": 1166,
      "oz": 1167,
      "ediyor": 1168,
      "ecektir": 1169,
      "▁destek": 1170,
      "▁yanı": 1171,
      "▁oglen": 1172,
      "▁karsın": 1173,
      "▁teklifini": 1174,
      "gın": 1175,
      "▁kurdu": 1176,
      "abını": 1177,
      "▁hip": 1178,
      "▁koltuga": 1179,
      "lasman": 1180,
      "▁varan": 1181,
      "ter": 1182,
      "▁mikr": 1183,
      "isini": 1184,
      "▁magaz": 1185,
      "▁bilgilendir": 1186,
      "▁yo": 1187,
      "▁yagmur": 1188,
      "▁kel": 1189,
      "▁elli": 1190,
      "▁baskı": 1191,
      "uncu": 1192,
      "▁kopek": 1193,
      "▁ilgili": 1194,
      "▁boyu": 1195,
      "▁ert": 1196,
      "istirdi": 1197,
      "meden": 1198,
      "▁kamp": 1199,
      "ayi": 1200,
      "▁hizm": 1201,
      "▁kadar": 1202,
      "▁mecl": 1203,
      "ımları": 1204,
      "1'de": 1205,
      "▁icimde": 1206,
      "▁sabır": 1207,
      "rsı": 1208,
      "▁cez": 1209,
      "▁cent": 1210,
      "▁alısveris": 1211,
      "▁lamb": 1212,
      "▁tespit": 1213,
      "▁meclisi": 1214,
      "▁birey": 1215,
      "▁havası": 1216,
      "▁gene": 1217,
      "0'dan": 1218,
      "uyorum": 1219,
      "hut": 1220,
      "▁teraz": 1221,
      "▁istan": 1222,
      "▁hep": 1223,
      "▁po": 1224,
      "▁eylul": 1225,
      "▁&": 1226,
      "▁kıraat": 1227,
      "▁hak": 1228,
      "▁hal": 1229,
      "▁hale": 1230,
      "▁ney": 1231,
      "tusu": 1232,
      "▁if": 1233,
      "tırmak": 1234,
      "▁topragı": 1235,
      "ımızın": 1236,
      "enler": 1237,
      "▁yonetmen": 1238,
      "umus": 1239,
      "▁tir": 1240,
      "▁karayolu": 1241,
      "▁icerisinde": 1242,
      "kez": 1243,
      "▁merkez": 1244,
      "▁yapıl": 1245,
      "umuzu": 1246,
      "▁topu": 1247,
      "▁miktarda": 1248,
      "▁sev": 1249,
      "▁mur": 1250,
      "▁ulk": 1251,
      "▁veriyor": 1252,
      "edir": 1253,
      "▁aldı": 1254,
      "▁pey": 1255,
      "▁ceh": 1256,
      "▁acıldı": 1257,
      "▁dizgin": 1258,
      "inleri": 1259,
      "▁dedik": 1260,
      "▁ign": 1261,
      "▁sevgi": 1262,
      "▁zirv": 1263,
      "▁kasım": 1264,
      "▁kasaba": 1265,
      "▁isleme": 1266,
      "ne": 1267,
      "keti": 1268,
      "ri": 1269,
      "'a": 1270,
      "▁likid": 1271,
      "'ın": 1272,
      "▁rıht": 1273,
      "▁teknoloj": 1274,
      "▁tesisin": 1275,
      "▁chat": 1276,
      "ıtma": 1277,
      "▁yetersizdi": 1278,
      "▁rehberlik": 1279,
      "▁tah": 1280,
      "▁tarafından": 1281,
      "▁man": 1282,
      "ru": 1283,
      "▁hanima": 1284,
      "▁iktidar": 1285,
      "▁sirketinin": 1286,
      "▁cesitli": 1287,
      "ort": 1288,
      "▁kariyer": 1289,
      "asyon": 1290,
      "▁yemis": 1291,
      "▁sarkı": 1292,
      "▁sınıf": 1293,
      "▁musterileri": 1294,
      "▁belli": 1295,
      "▁proj": 1296,
      "▁reklam": 1297,
      "▁davran": 1298,
      "▁tasımacılıgı": 1299,
      "minin": 1300,
      "▁manz": 1301,
      "▁kelime": 1302,
      "▁hır": 1303,
      "▁faal": 1304,
      "ılmıs": 1305,
      "memiz": 1306,
      "▁bahan": 1307,
      "▁enst": 1308,
      "▁gozlem": 1309,
      "▁ulas": 1310,
      "[SEP]": 1311,
      "▁mail": 1312,
      "▁savun": 1313,
      "▁uc": 1314,
      "▁cim": 1315,
      "▁sert": 1316,
      "ırım": 1317,
      "▁fab": 1318,
      "▁kopr": 1319,
      "▁dal": 1320,
      "▁kardesim": 1321,
      "mıs": 1322,
      "eger": 1323,
      "iti": 1324,
      "▁santr": 1325,
      "▁doktoru": 1326,
      "▁ulkenin": 1327,
      "▁cesi": 1328,
      "onu": 1329,
      "▁zen": 1330,
      "▁oglum": 1331,
      "abilecegini": 1332,
      "▁anlay": 1333,
      "▁kurb": 1334,
      "▁sabaha": 1335,
      "▁yanımda": 1336,
      "▁planlıyor": 1337,
      "▁kıyafet": 1338,
      "▁yap": 1339,
      "▁ediyorlar": 1340,
      "▁duyg": 1341,
      "eginde": 1342,
      "▁millet": 1343,
      "▁q": 1344,
      "▁anlasması": 1345,
      "▁yiy": 1346,
      "▁guver": 1347,
      "▁balta": 1348,
      "▁kı": 1349,
      "▁iktis": 1350,
      "▁ulkede": 1351,
      "▁charl": 1352,
      "▁harcamaları": 1353,
      "lere": 1354,
      "▁olduklarını": 1355,
      "▁esn": 1356,
      "lanmadı": 1357,
      "▁eglence": 1358,
      "▁gorunce": 1359,
      "▁koyde": 1360,
      "▁ong": 1361,
      "▁pazarlama": 1362,
      "▁emn": 1363,
      "▁seklinde": 1364,
      "▁zevk": 1365,
      "▁alıp": 1366,
      "▁seviyesinde": 1367,
      "▁orne": 1368,
      "▁kes": 1369,
      "lılar": 1370,
      "aliforn": 1371,
      "▁kapıdan": 1372,
      "▁duv": 1373,
      "egen": 1374,
      "gım": 1375,
      "▁olursa": 1376,
      ")": 1377,
      "▁babasının": 1378,
      "▁muhafaza": 1379,
      "maktadır": 1380,
      "▁temizlikten": 1381,
      "▁icinden": 1382,
      "▁ıs": 1383,
      "▁bili": 1384,
      "▁cocuk": 1385,
      "▁basla": 1386,
      "ici": 1387,
      "▁lideri": 1388,
      "▁bilgi": 1389,
      "▁askerler": 1390,
      "lerimizin": 1391,
      "▁arazi": 1392,
      "ill": 1393,
      "▁imk": 1394,
      "▁sistem": 1395,
      "▁del": 1396,
      "▁tet": 1397,
      "ıyı": 1398,
      "▁esnaf": 1399,
      "dan": 1400,
      "aydı": 1401,
      "▁tahıl": 1402,
      "oru": 1403,
      "▁kahve": 1404,
      "▁kılıc": 1405,
      "▁duzel": 1406,
      "▁krizi": 1407,
      "▁o": 1408,
      "▁bırakmak": 1409,
      "▁milyar": 1410,
      "▁olmasi": 1411,
      "▁aktivite": 1412,
      "▁sehirler": 1413,
      "▁cad": 1414,
      "▁yer": 1415,
      "memis": 1416,
      "▁fazlası": 1417,
      "arın": 1418,
      "ılıga": 1419,
      "▁pasa": 1420,
      "tun": 1421,
      "▁ag": 1422,
      "1'e": 1423,
      "urg": 1424,
      "▁tutar": 1425,
      "▁gece": 1426,
      "igine": 1427,
      "▁islemler": 1428,
      "▁ustun": 1429,
      "▁val": 1430,
      "▁bahar": 1431,
      "▁bekleniyor": 1432,
      "ıklar": 1433,
      "▁dip": 1434,
      "lemek": 1435,
      "▁gittik": 1436,
      "ig": 1437,
      "▁rol": 1438,
      "▁gelistir": 1439,
      "▁yapısı": 1440,
      "▁alabilir": 1441,
      "▁katkı": 1442,
      "ıcak": 1443,
      "de": 1444,
      "▁sayesinde": 1445,
      "▁toplum": 1446,
      "ıgında": 1447,
      "▁cey": 1448,
      "▁amerikalılar": 1449,
      "emmel": 1450,
      "▁kendime": 1451,
      "▁ora": 1452,
      "lerimize": 1453,
      "▁acıl": 1454,
      "▁yud": 1455,
      "▁uzer": 1456,
      "bası": 1457,
      "▁veri": 1458,
      "impiyat": 1459,
      "▁sozler": 1460,
      "gor": 1461,
      "ıslar": 1462,
      "▁hukumdar": 1463,
      "▁felsef": 1464,
      "▁havayollarında": 1465,
      "▁cuk": 1466,
      "ilmesini": 1467,
      "lug": 1468,
      "▁dah": 1469,
      "gının": 1470,
      "▁kriz": 1471,
      "▁bilgisi": 1472,
      "▁durum": 1473,
      "▁dus": 1474,
      "▁secim": 1475,
      "▁yerel": 1476,
      "▁kimlik": 1477,
      "▁sigort": 1478,
      "▁kesint": 1479,
      "▁eylem": 1480,
      "▁gosteri": 1481,
      "▁imparator": 1482,
      "▁abd": 1483,
      "▁sahibinin": 1484,
      "▁tuvalet": 1485,
      "▁kap": 1486,
      "ası": 1487,
      "▁hakkinda": 1488,
      "▁form": 1489,
      "000": 1490,
      "▁uzakti": 1491,
      "▁odaydi": 1492,
      "▁demokrasi": 1493,
      "zir": 1494,
      "▁sol": 1495,
      "▁koc": 1496,
      "▁dısı": 1497,
      "▁kalp": 1498,
      "▁bazi": 1499,
      "▁sı": 1500,
      "ımda": 1501,
      "▁grev": 1502,
      "▁ince": 1503,
      "eleri": 1504,
      "▁kapıyı": 1505,
      "etik": 1506,
      "▁barıs": 1507,
      "▁tabanc": 1508,
      "▁duzenlem": 1509,
      "/": 1510,
      "sunuz": 1511,
      "div": 1512,
      "▁demet": 1513,
      "▁iceri": 1514,
      "▁sonu": 1515,
      "ıl": 1516,
      "▁28": 1517,
      "▁masada": 1518,
      "▁rec": 1519,
      "▁calı": 1520,
      "▁mel": 1521,
      "▁izlen": 1522,
      "▁oranı": 1523,
      "▁olus": 1524,
      "▁basımı": 1525,
      "▁dunyası": 1526,
      "▁juri": 1527,
      "alardan": 1528,
      "▁ind": 1529,
      "▁maliyetleri": 1530,
      "lıgımı": 1531,
      "▁sozlesmesi": 1532,
      "▁yuksekti": 1533,
      "▁biz": 1534,
      "▁dukkan": 1535,
      "ıc": 1536,
      "▁oteden": 1537,
      "siz": 1538,
      "▁mevcut": 1539,
      "▁tatlilar": 1540,
      "kun": 1541,
      "▁ucuna": 1542,
      "▁kanun": 1543,
      "▁terey": 1544,
      "▁tutum": 1545,
      "elere": 1546,
      "▁faktor": 1547,
      "▁hus": 1548,
      "▁profes": 1549,
      "▁herk": 1550,
      "▁kisiyi": 1551,
      "▁suyunu": 1552,
      "▁kurban": 1553,
      "▁verim": 1554,
      "▁seyir": 1555,
      "▁gozyas": 1556,
      "umuzde": 1557,
      "gmen": 1558,
      "▁verdigini": 1559,
      "▁newark": 1560,
      "unce": 1561,
      "▁yedi": 1562,
      "ane": 1563,
      "▁kirpik": 1564,
      "tik": 1565,
      "▁yazık": 1566,
      "▁meb": 1567,
      "▁kazancları": 1568,
      "lıkla": 1569,
      "sarak": 1570,
      "▁basa": 1571,
      "▁coban": 1572,
      "▁ayından": 1573,
      "▁olmak": 1574,
      "▁bab": 1575,
      "▁kada": 1576,
      "▁imkan": 1577,
      "▁calısmaya": 1578,
      "▁oturum": 1579,
      "▁eksikligi": 1580,
      "▁durusma": 1581,
      "tem": 1582,
      "▁kod": 1583,
      "▁tenc": 1584,
      "▁mir": 1585,
      "lgelelim": 1586,
      ".2": 1587,
      "isin": 1588,
      "▁plana": 1589,
      "▁aradan": 1590,
      "indeki": 1591,
      "▁ot": 1592,
      "▁arasında": 1593,
      "▁seyahat": 1594,
      "▁editor": 1595,
      "aklı": 1596,
      "5'te": 1597,
      "ong": 1598,
      "▁kalma": 1599,
      "▁sekilde": 1600,
      "nam": 1601,
      "desi": 1602,
      "▁ıskarta": 1603,
      "ash": 1604,
      "ot": 1605,
      "yla": 1606,
      "▁genclik": 1607,
      "▁korun": 1608,
      "▁uzerinde": 1609,
      "▁konumunu": 1610,
      "▁ogul": 1611,
      "sal": 1612,
      "▁tekn": 1613,
      "▁oyn": 1614,
      "▁kokusu": 1615,
      "▁komsu": 1616,
      "▁kep": 1617,
      "tor": 1618,
      "unca": 1619,
      "▁olaydan": 1620,
      "▁anda": 1621,
      "gul": 1622,
      "eyim": 1623,
      "▁vakit": 1624,
      "▁yaptıgını": 1625,
      "iyetini": 1626,
      "▁mesaj": 1627,
      "nci": 1628,
      "▁egzersiz": 1629,
      "▁uret": 1630,
      "apark": 1631,
      "▁yangın": 1632,
      "▁yili": 1633,
      "ısız": 1634,
      "▁urunu": 1635,
      "▁video": 1636,
      "imize": 1637,
      "▁arkada": 1638,
      "▁konferans": 1639,
      "raf": 1640,
      "▁detayları": 1641,
      "▁vagon": 1642,
      "inizi": 1643,
      "▁hicbiri": 1644,
      "▁?": 1645,
      "▁impar": 1646,
      "o'dan": 1647,
      "▁sez": 1648,
      "ydi": 1649,
      "▁baglant": 1650,
      "▁yansı": 1651,
      "gan": 1652,
      "▁19": 1653,
      "▁satıslara": 1654,
      "▁dallas": 1655,
      "▁saatlerde": 1656,
      "▁yargıc": 1657,
      "▁beden": 1658,
      "▁savası": 1659,
      "▁alternatif": 1660,
      "ulur": 1661,
      "▁otur": 1662,
      "▁sag": 1663,
      "▁uyeleri": 1664,
      "▁pesinden": 1665,
      "▁goc": 1666,
      "▁ihtiyar": 1667,
      "▁muhabbet": 1668,
      "▁dow": 1669,
      "▁damak": 1670,
      "▁ithalat": 1671,
      "▁paraya": 1672,
      "▁yıl": 1673,
      "▁suphe": 1674,
      "ye": 1675,
      "▁hatır": 1676,
      "▁urunler": 1677,
      "▁cob": 1678,
      "▁masal": 1679,
      "▁sabah": 1680,
      "▁salt": 1681,
      "▁orgut": 1682,
      "▁af": 1683,
      "liligini": 1684,
      "akal": 1685,
      "▁uzay": 1686,
      "▁sade": 1687,
      "▁”": 1688,
      "▁caz": 1689,
      "▁doları": 1690,
      "ental": 1691,
      "▁carte": 1692,
      "liligi": 1693,
      "tern": 1694,
      "▁kadın": 1695,
      "▁haric": 1696,
      "ladi": 1697,
      "forlu": 1698,
      "▁bekl": 1699,
      "▁nerede": 1700,
      "▁amc": 1701,
      "nin": 1702,
      "▁calıstı": 1703,
      "▁standart": 1704,
      "▁odamiz": 1705,
      "▁muster": 1706,
      "▁merdiv": 1707,
      "3": 1708,
      "▁arastırma": 1709,
      "er": 1710,
      "▁ulasımını": 1711,
      "▁hukumet": 1712,
      "▁selam": 1713,
      "▁programı": 1714,
      "▁ice": 1715,
      "bah": 1716,
      "▁hakkı": 1717,
      "madıgını": 1718,
      "▁dunyayı": 1719,
      "ca": 1720,
      "usune": 1721,
      "▁yardım": 1722,
      "▁tal": 1723,
      "▁utan": 1724,
      "▁sikay": 1725,
      "▁dusunuyor": 1726,
      "mektedir": 1727,
      "▁ruya": 1728,
      "▁telefonla": 1729,
      "mız": 1730,
      "▁ihtiyacım": 1731,
      "agını": 1732,
      "▁zarar": 1733,
      "▁calısan": 1734,
      "▁halk": 1735,
      "▁zev": 1736,
      "▁ugr": 1737,
      "▁altern": 1738,
      "▁ars": 1739,
      "tur": 1740,
      "▁azınlık": 1741,
      "▁satıcı": 1742,
      "vel": 1743,
      "▁um": 1744,
      "layıp": 1745,
      "lusu": 1746,
      "▁saf": 1747,
      "atur": 1748,
      "▁haberi": 1749,
      "▁meydan": 1750,
      "▁duvarı": 1751,
      "“": 1752,
      "olog": 1753,
      "▁aksam": 1754,
      "▁oldu": 1755,
      "​": 1756,
      "▁gemi": 1757,
      "▁ydı": 1758,
      "ika": 1759,
      "iyer": 1760,
      "emek": 1761,
      "▁say": 1762,
      "onya": 1763,
      "▁korumak": 1764,
      "▁kahvaltisi": 1765,
      "▁kurtaj": 1766,
      "▁kızın": 1767,
      "▁ekim": 1768,
      "▁fır": 1769,
      "▁olmayacak": 1770,
      "▁yık": 1771,
      "cul": 1772,
      "▁yaptirdi": 1773,
      "▁allah": 1774,
      "▁gerc": 1775,
      "▁9": 1776,
      "dıg": 1777,
      "▁%": 1778,
      "rlik": 1779,
      "lerde": 1780,
      "▁goturdu": 1781,
      "▁moral": 1782,
      "▁yetkilisi": 1783,
      "dikten": 1784,
      "esiyle": 1785,
      "iyet": 1786,
      "▁bura": 1787,
      "▁agr": 1788,
      "▁erkek": 1789,
      "▁gozlerim": 1790,
      "▁hissediyor": 1791,
      "▁haftanın": 1792,
      "▁yeniden": 1793,
      "▁ayrım": 1794,
      "ham": 1795,
      "▁zah": 1796,
      "▁baslamıstı": 1797,
      "▁phoenix": 1798,
      "▁analiz": 1799,
      "▁gov": 1800,
      "▁rengi": 1801,
      "sun": 1802,
      "endir": 1803,
      "▁strateji": 1804,
      "▁kole": 1805,
      "dikler": 1806,
      "aya": 1807,
      "▁ra": 1808,
      "▁vermedi": 1809,
      "▁ayaklarını": 1810,
      "▁sirketi": 1811,
      "▁yokus": 1812,
      "▁bolg": 1813,
      "orth": 1814,
      "▁kendine": 1815,
      "▁lok": 1816,
      "yası": 1817,
      "▁ustelik": 1818,
      "▁sesini": 1819,
      "ırak": 1820,
      "▁kons": 1821,
      "▁gerekse": 1822,
      "ukca": 1823,
      "oy": 1824,
      "▁phoeni": 1825,
      "▁konusunda": 1826,
      "rını": 1827,
      "▁birden": 1828,
      "▁og": 1829,
      "gim": 1830,
      "▁hayalet": 1831,
      "▁arkadası": 1832,
      "▁degil": 1833,
      "ıcının": 1834,
      "dig": 1835,
      "▁gelmis": 1836,
      "▁darbuk": 1837,
      "▁olu": 1838,
      "▁gazetenin": 1839,
      "▁yonet": 1840,
      "▁cıkıs": 1841,
      "▁puanlama": 1842,
      "ıldı": 1843,
      "▁arap": 1844,
      "▁ekmek": 1845,
      "erv": 1846,
      "▁muzigi": 1847,
      "▁sonundan": 1848,
      "▁tabi": 1849,
      "ayı": 1850,
      "▁amerikan": 1851,
      "▁boyut": 1852,
      "▁gog": 1853,
      "▁uygulam": 1854,
      "▁sirketin": 1855,
      "▁karab": 1856,
      "▁tam": 1857,
      "mesin": 1858,
      "▁fasul": 1859,
      "▁artısı": 1860,
      "ık": 1861,
      "▁fark": 1862,
      "▁guclu": 1863,
      "isinda": 1864,
      "▁yıllardan": 1865,
      "▁sit": 1866,
      "ucu": 1867,
      "▁yonetiminin": 1868,
      "▁biraz": 1869,
      "▁hareketi": 1870,
      "▁7": 1871,
      "▁zih": 1872,
      "attle": 1873,
      "rlikte": 1874,
      "0'a": 1875,
      "▁ceph": 1876,
      "▁mahkemesi": 1877,
      "▁kampanyalardan": 1878,
      "▁isg": 1879,
      "▁degirmen": 1880,
      "▁isler": 1881,
      "▁bulama": 1882,
      "▁ogr": 1883,
      "lilik": 1884,
      "▁orman": 1885,
      "imizin": 1886,
      "▁yoktur": 1887,
      "▁onune": 1888,
      "▁resim": 1889,
      "▁sifir": 1890,
      "▁orn": 1891,
      "dır": 1892,
      "indi": 1893,
      "amı": 1894,
      "▁karısının": 1895,
      "▁kazancı": 1896,
      "▁kisinin": 1897,
      "▁num": 1898,
      "mar": 1899,
      "▁vir": 1900,
      "▁temsilcileri": 1901,
      "▁hissenin": 1902,
      "▁korkusu": 1903,
      "▁duruma": 1904,
      "dıgı": 1905,
      "itli": 1906,
      "▁disi": 1907,
      "▁sansur": 1908,
      "▁yukarı": 1909,
      "▁yasay": 1910,
      "▁ileri": 1911,
      "▁baglantı": 1912,
      "▁4": 1913,
      "▁first": 1914,
      "▁sel": 1915,
      "ana": 1916,
      "▁kirp": 1917,
      "▁geceler": 1918,
      "▁baskalarının": 1919,
      "kuz": 1920,
      "ısını": 1921,
      "▁payı": 1922,
      "kten": 1923,
      "▁oldum": 1924,
      "▁hedefleri": 1925,
      "▁jo": 1926,
      "gum": 1927,
      "▁gosterir": 1928,
      "▁harp": 1929,
      "▁odalardan": 1930,
      "▁gormez": 1931,
      "▁meden": 1932,
      "▁yem": 1933,
      "mamız": 1934,
      "▁odanın": 1935,
      "cagız": 1936,
      "▁icecekleri": 1937,
      "▁lirayı": 1938,
      "▁puandan": 1939,
      "adel": 1940,
      "▁yola": 1941,
      "▁tadimiza": 1942,
      "▁pist": 1943,
      "▁gorusmek": 1944,
      "▁hucre": 1945,
      "andır": 1946,
      "▁sahneye": 1947,
      "▁dolay": 1948,
      "sekiz": 1949,
      "▁ettigi": 1950,
      "o'ya": 1951,
      "ger": 1952,
      "▁class": 1953,
      "mur": 1954,
      "▁:": 1955,
      "orlu": 1956,
      "gunluk": 1957,
      "▁sonradan": 1958,
      "▁birles": 1959,
      "alarını": 1960,
      "▁endeks": 1961,
      "▁dusuk": 1962,
      "▁muhab": 1963,
      "▁nufus": 1964,
      "▁hamle": 1965,
      "▁aktar": 1966,
      "▁gon": 1967,
      "ost": 1968,
      "kilerin": 1969,
      "▁traf": 1970,
      "▁edip": 1971,
      "▁krem": 1972,
      "▁espr": 1973,
      "▁seg": 1974,
      "▁sırt": 1975,
      "▁tek": 1976,
      "siye": 1977,
      "▁iceriyor": 1978,
      "▁gorusuldu": 1979,
      "kan": 1980,
      "ilig": 1981,
      "luyor": 1982,
      "▁fer": 1983,
      "aca": 1984,
      "▁kacak": 1985,
      "▁gars": 1986,
      "▁fasuly": 1987,
      "▁giriste": 1988,
      "▁fakult": 1989,
      "▁macı": 1990,
      "inizin": 1991,
      "▁olaylara": 1992,
      "nız": 1993,
      "osunda": 1994,
      "▁kagıdı": 1995,
      "▁lir": 1996,
      "▁yapar": 1997,
      "▁malı": 1998,
      "etic": 1999,
      "ilendir": 2000,
      "▁mukemmel": 2001,
      "aralı": 2002,
      "▁agabey": 2003,
      "lan": 2004,
      "▁sık": 2005,
      "▁ile": 2006,
      "▁kardesinin": 2007,
      "▁suik": 2008,
      "▁yukselisle": 2009,
      "▁gec": 2010,
      "▁hoc": 2011,
      "etini": 2012,
      "▁birbirler": 2013,
      "▁ster": 2014,
      "▁disip": 2015,
      "▁kısıt": 2016,
      "▁prosed": 2017,
      "▁hamam": 2018,
      "oyu": 2019,
      "▁ide": 2020,
      "▁artıs": 2021,
      "▁cıkmak": 2022,
      "▁bedel": 2023,
      "▁cekim": 2024,
      "▁suları": 2025,
      "▁duyguları": 2026,
      "▁kagıt": 2027,
      "▁herkes": 2028,
      "▁dalga": 2029,
      "▁8'den": 2030,
      "▁karmas": 2031,
      "▁dav": 2032,
      "▁kuy": 2033,
      "▁derde": 2034,
      "▁ucuslarının": 2035,
      "ladıgı": 2036,
      "▁dosy": 2037,
      "'dan": 2038,
      "▁hizmette": 2039,
      "▁onumuzdeki": 2040,
      "▁23": 2041,
      "▁ortalıgı": 2042,
      "isleri": 2043,
      "▁oyuncu": 2044,
      "▁baskanlıgı": 2045,
      "*": 2046,
      "▁bakanlıgı": 2047,
      "apon": 2048,
      "▁ragmen": 2049,
      "▁sozcuk": 2050,
      "anlar": 2051,
      "▁tacirler": 2052,
      "cag": 2053,
      "▁ilg": 2054,
      "▁memnun": 2055,
      "ıcı": 2056,
      "▁kapısının": 2057,
      "alari": 2058,
      "'ndan": 2059,
      "▁hapis": 2060,
      "▁temet": 2061,
      "▁mul": 2062,
      "▁mode": 2063,
      "▁cadde": 2064,
      "ex": 2065,
      "tıgına": 2066,
      "▁mektep": 2067,
      "▁etme": 2068,
      "esinden": 2069,
      "eyle": 2070,
      "▁dep": 2071,
      "2'de": 2072,
      "▁tr": 2073,
      "▁dek": 2074,
      "▁kaliteye": 2075,
      "▁kayb": 2076,
      "▁maas": 2077,
      "▁yılların": 2078,
      "▁yas": 2079,
      "▁heyecan": 2080,
      "▁bede": 2081,
      "ibe": 2082,
      "▁mani": 2083,
      "▁oper": 2084,
      "▁doviz": 2085,
      "ini": 2086,
      "▁senator": 2087,
      "▁lezzetli": 2088,
      "▁delik": 2089,
      "▁ekledi": 2090,
      "▁halen": 2091,
      "▁komur": 2092,
      "▁vadesi": 2093,
      "▁oncesi": 2094,
      "▁ortak": 2095,
      "▁satır": 2096,
      "▁bakıma": 2097,
      "tıgında": 2098,
      "temelen": 2099,
      "▁konus": 2100,
      "▁camasır": 2101,
      "▁evr": 2102,
      "▁buldu": 2103,
      "▁sid": 2104,
      "▁sın": 2105,
      "▁ist": 2106,
      "▁beri": 2107,
      "ahan": 2108,
      "▁egem": 2109,
      "▁yapmadı": 2110,
      "▁altına": 2111,
      "▁savas": 2112,
      "▁istiklal": 2113,
      "▁i": 2114,
      "▁kalmıs": 2115,
      "▁yerini": 2116,
      "▁kesim": 2117,
      "▁kongr": 2118,
      "▁taksi": 2119,
      "▁dor": 2120,
      "▁otelde": 2121,
      "▁kac": 2122,
      "▁fayda": 2123,
      "▁belge": 2124,
      "ından": 2125,
      "izdi": 2126,
      "▁geyik": 2127,
      "agına": 2128,
      "▁kahvaltı": 2129,
      "▁amel": 2130,
      "▁girisim": 2131,
      "ebil": 2132,
      "▁geminin": 2133,
      "emin": 2134,
      "▁ucusları": 2135,
      "lık": 2136,
      "[MASK]": 2137,
      "▁yoneticiler": 2138,
      "ese": 2139,
      "▁luk": 2140,
      "▁tel": 2141,
      "▁bunların": 2142,
      "▁olması": 2143,
      "▁lezzetleri": 2144,
      "▁hekim": 2145,
      "onra": 2146,
      "mustum": 2147,
      "▁kr": 2148,
      "▁duser": 2149,
      "▁eve": 2150,
      "uz": 2151,
      "▁kelimesi": 2152,
      "aseb": 2153,
      "▁odalarin": 2154,
      "▁oncelik": 2155,
      "larını": 2156,
      "lardı": 2157,
      "amba": 2158,
      "▁yasama": 2159,
      "▁artık": 2160,
      "▁istanbul": 2161,
      "▁ilgilendiler": 2162,
      "▁terbiye": 2163,
      "dugu": 2164,
      "▁satıs": 2165,
      "▁talih": 2166,
      "▁acık": 2167,
      "▁varil": 2168,
      "▁domuz": 2169,
      "▁adamlar": 2170,
      "▁yıldız": 2171,
      "▁degisiklikler": 2172,
      "▁alısver": 2173,
      "▁iddiaları": 2174,
      "▁mudahale": 2175,
      "▁semt": 2176,
      "▁tasv": 2177,
      "derek": 2178,
      "▁saglık": 2179,
      "enk": 2180,
      "▁zaten": 2181,
      "▁skandal": 2182,
      "▁yatırımcı": 2183,
      "▁havalimanı": 2184,
      "▁bekliyor": 2185,
      "▁arac": 2186,
      "▁hazir": 2187,
      "▁fran": 2188,
      "▁kayn": 2189,
      "▁sahibi": 2190,
      "liklerini": 2191,
      "▁sarsıntı": 2192,
      "amak": 2193,
      "▁eline": 2194,
      "▁kasır": 2195,
      "eh": 2196,
      "▁iz": 2197,
      "▁onunla": 2198,
      "▁uslu": 2199,
      "▁kaldim": 2200,
      "▁kıymetleri": 2201,
