{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 4930,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8062,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10191,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13199,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13395,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          13395
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4930
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "▁dolardı": 0,
      "##lugundan": 1,
      "▁havuzdan": 2,
      "▁%6": 3,
      "▁deleg": 4,
      "##siyon": 5,
      "##tıgında": 6,
      "##yası": 7,
      "##tikce": 8,
      "##ması": 9,
      "▁aldı": 10,
      "▁bolumlerinde": 11,
      "##nl": 12,
      "▁dolusu": 13,
      "▁bahcede": 14,
      "▁borsasında": 15,
      "▁tacirler": 16,
      "▁ceviz": 17,
      "##ecegiz": 18,
      "▁broker": 19,
      "▁hele": 20,
      "▁sch": 21,
      "▁yapmıs": 22,
      "▁iceride": 23,
      "▁calısıyordu": 24,
      "▁piyango": 25,
      "##lem": 26,
      "▁isler": 27,
      "▁duygularının": 28,
      "▁aglamaya": 29,
      "##meti": 30,
      "▁ihtiyaci": 31,
      "▁ruzgarı": 32,
      "##acagını": 33,
      "▁yolcul": 34,
      "▁emek": 35,
      "▁gelecek": 36,
      "▁tepki": 37,
      "##eydi": 38,
      "##cası": 39,
      "▁gelirler": 40,
      "▁general": 41,
      "▁tex": 42,
      "▁boynuna": 43,
      "▁kısmının": 44,
      "▁hek": 45,
      "##ulması": 46,
      "▁ilgiliydiler": 47,
      "##madim": 48,
      "▁tv": 49,
      "▁columbus": 50,
      "▁dansı": 51,
      "▁ocak": 52,
      "▁agaca": 53,
      "▁reklamı": 54,
      "▁dekor": 55,
      "▁yapılması": 56,
      "##iklik": 57,
      "##el": 58,
      "▁ankara": 59,
      "▁kestane": 60,
      "▁hafif": 61,
      "▁vef": 62,
      "▁onsu": 63,
      "▁karargah": 64,
      "##kli": 65,
      "##ona": 66,
      "▁genc": 67,
      "##iyetin": 68,
      "▁samdan": 69,
      "##layı": 70,
      "▁ahsap": 71,
      "##ukca": 72,
      "▁meyhan": 73,
      "▁iki": 74,
      "▁gogsunu": 75,
      "▁degerlerin": 76,
      "▁aksiy": 77,
      "▁sınırlarını": 78,
      "▁32": 79,
      "▁piyasaları": 80,
      "##iel": 81,
      "▁ispir": 82,
      "▁pec": 83,
      "##ebilir": 84,
      "▁yuzdelik": 85,
      "▁zapt": 86,
      "▁sif": 87,
      "##estirdi": 88,
      "▁sogugu": 89,
      "▁kazak": 90,
      "▁yılb": 91,
      "▁yonetimin": 92,
      "▁iklim": 93,
      "▁olduguna": 94,
      "▁ilk": 95,
      "##arip": 96,
      "▁subay": 97,
      "▁om": 98,
      "##etti": 99,
      "▁hatırlattı": 100,
      "##gal": 101,
      "▁etkileri": 102,
      "##uncaya": 103,
      "▁dugum": 104,
      "▁liraya": 105,
      "▁guvencesi": 106,
      "▁boynuz": 107,
      "##yonluk": 108,
      "▁karyol": 109,
      "▁verin": 110,
      "▁bassav": 111,
      "s": 112,
      "▁tartıs": 113,
      "▁oluyordu": 114,
      "▁sadakati": 115,
      "▁hesabı": 116,
      "▁sevgilisini": 117,
      "▁dalı": 118,
      "▁newark'tan": 119,
      "##digine": 120,
      "▁hamlenin": 121,
      "▁oyunc": 122,
      "▁chp": 123,
      "▁on": 124,
      "▁aklım": 125,
      "##deydi": 126,
      "▁beklen": 127,
      "▁atıp": 128,
      "▁city": 129,
      "##sızlıgını": 130,
      "▁gar": 131,
      "##lenmesini": 132,
      "▁dayak": 133,
      "▁ilave": 134,
      "▁hastaneye": 135,
      "▁kurulu'nun": 136,
      "##eti": 137,
      "##tan": 138,
      "▁bırakıp": 139,
      "▁numarası": 140,
      "▁olumden": 141,
      "##ugum": 142,
      "▁cizgiler": 143,
      "▁merakla": 144,
      "##oyla": 145,
      "▁cizm": 146,
      "▁beyni": 147,
      "▁beklentilerimi": 148,
      "##lerindeki": 149,
      "##dv": 150,
      "##gıcı": 151,
      "##'tan": 152,
      "▁siparis": 153,
      "▁degisimin": 154,
      "▁gosterge": 155,
      "▁kars": 156,
      "▁atıs": 157,
      "▁acıklık": 158,
      "▁uzunt": 159,
      "▁tabur": 160,
      "▁olursa": 161,
      "##cagıza": 162,
      "▁ha": 163,
      "##inn": 164,
      "▁pu": 165,
      "m": 166,
      "▁hazırlık": 167,
      "▁pop": 168,
      "▁soyluyor": 169,
      "▁kalkar": 170,
      "▁car": 171,
      "▁satranc": 172,
      "▁sahnenin": 173,
      "▁yoksul": 174,
      "##eler": 175,
      "▁mekte": 176,
      "▁neye": 177,
      "▁birlikte": 178,
      "##udu": 179,
      "▁berbat": 180,
      "▁bahcı": 181,
      "##ade": 182,
      "▁kaynak": 183,
      "##igine": 184,
      "▁islemlerinde": 185,
      "##kul": 186,
      "▁karsil": 187,
      "▁esrar": 188,
      "▁sisteminin": 189,
      "▁suclamalar": 190,
      "▁gecirmek": 191,
      "##ulacak": 192,
      "▁kendine": 193,
      "##tam": 194,
      "▁minimini": 195,
      "▁merk": 196,
      "##'nda": 197,
      "▁tanr": 198,
      "▁tef": 199,
      "▁kızları": 200,
      "▁belediy": 201,
      "▁cent": 202,
      "▁barda": 203,
      "▁fonlarının": 204,
      "▁kentte": 205,
      "▁gorur": 206,
      "▁vasıta": 207,
      "▁adım": 208,
      "▁korkusuyla": 209,
      "▁mıdır": 210,
      "▁olabilirdi": 211,
      "▁kasır": 212,
      "##desi": 213,
      "##iyetleri": 214,
      "##ahlık": 215,
      "▁sinem": 216,
      "▁ogesi": 217,
      "▁kısıtlamasını": 218,
      "▁konsantr": 219,
      "▁bana": 220,
      "▁haklarının": 221,
      "##0'": 222,
      "▁gorul": 223,
      "▁mesel": 224,
      "##arken": 225,
      "▁bulutu": 226,
      "▁sistemleri": 227,
      "##leyi": 228,
      "##lusu": 229,
      "▁iskele": 230,
      "##tır": 231,
      "▁taraftan": 232,
      "▁yasına": 233,
      "▁kaput": 234,
      "▁katından": 235,
      "▁rengini": 236,
      "▁dakika": 237,
      "▁sermayeyi": 238,
      "▁kayıp": 239,
      "▁yaparım": 240,
      "▁sogut": 241,
      "▁toplantılarında": 242,
      "##elerden": 243,
      "▁kralic": 244,
      "▁uzaga": 245,
      "▁tabanca": 246,
      "▁gidebilir": 247,
      "▁saha": 248,
      "##endek": 249,
      "▁odeme": 250,
      "▁dususler": 251,
      "▁faaliyetlerini": 252,
      "▁cılgın": 253,
      "▁-": 254,
      "▁coc": 255,
      "▁unut": 256,
      "##inal": 257,
      "##emek": 258,
      "▁muhendis": 259,
      "▁talebin": 260,
      "▁kasabadan": 261,
      "▁yorumlara": 262,
      "##larımın": 263,
      "▁uretime": 264,
      "▁konusuyor": 265,
      "▁akıllı": 266,
      "▁sebeb": 267,
      "▁calısır": 268,
      "▁genetik": 269,
      "▁bulun": 270,
      "▁verg": 271,
      "##iski": 272,
      "▁agabeyim": 273,
      "##ısının": 274,
      "▁basmak": 275,
      "▁cebinde": 276,
      "▁kilometre": 277,
      "▁ortasına": 278,
      "▁iyi": 279,
      "▁agırlık": 280,
      "▁gozda": 281,
      "▁temet": 282,
      "▁onları": 283,
      "##ha": 284,
      "▁yumurta": 285,
      "##ish": 286,
      "▁projeler": 287,
      "##diginde": 288,
      "▁sahil": 289,
      "▁depremle": 290,
      "▁hayır": 291,
      "▁guver": 292,
      "##ator": 293,
      "▁tac": 294,
      "▁sporcu": 295,
      "##lerimize": 296,
      "▁yavrusu": 297,
      "▁hattının": 298,
      "▁pencere": 299,
      "▁bilhassa": 300,
      "▁biris": 301,
      "▁urun": 302,
      "▁bilmec": 303,
      "##ime": 304,
      "▁kablo": 305,
      "▁cebine": 306,
      "##arak": 307,
      "▁buradan": 308,
      "##ide": 309,
      "▁yapmaya": 310,
      "▁hanim": 311,
      "##tmi": 312,
      "▁oyunlarının": 313,
      "▁butun": 314,
      "▁kırmızı": 315,
      "▁kın": 316,
      "▁mantıklı": 317,
      "▁telekom": 318,
      "##liyordu": 319,
      "▁senenin": 320,
      "▁sorusturma": 321,
      "▁haline": 322,
      "▁koseye": 323,
      "##omu": 324,
      "##lanabilir": 325,
      "▁vak": 326,
      "##ırp": 327,
      "▁ipotekleri": 328,
      "▁hacminde": 329,
      "##bah": 330,
      "▁alımlar": 331,
      "▁savur": 332,
      "##amıza": 333,
      "##’": 334,
      "▁harcama": 335,
      "##eceg": 336,
      "▁havasını": 337,
      "▁sozunde": 338,
      "##aki": 339,
      "▁cig": 340,
      "▁demokr": 341,
      "▁dekorasyon": 342,
      "▁surecin": 343,
      "▁isgucu": 344,
      "##amadıgını": 345,
      "##ili": 346,
      "▁havada": 347,
      "##dugunda": 348,
      "##larındaki": 349,
      "▁partilerin": 350,
      "▁lavan": 351,
      "▁rengine": 352,
      "▁destekli": 353,
      "▁bucak": 354,
      "▁isi": 355,
      "▁mır": 356,
      "▁lideri": 357,
      "##antr": 358,
      "▁okullarda": 359,
      "▁hatıraların": 360,
      "▁ser": 361,
      "##islari": 362,
      "▁rıht": 363,
      "5": 364,
      "▁aldıktan": 365,
      "▁uvey": 366,
      "▁aktr": 367,
      "▁norma": 368,
      "##–": 369,
      "##egor": 370,
      "▁adımı": 371,
      "▁corba": 372,
      "▁hiz": 373,
      "▁mucevher": 374,
      "##ıstır": 375,
      "##ıklık": 376,
      "▁anasının": 377,
      "##ısal": 378,
      "##9'a": 379,
      "▁sahan": 380,
      "##klarını": 381,
      "▁kararıyla": 382,
      "▁hastane": 383,
      "▁muhendislik": 384,
      "▁ucunda": 385,
      "▁tırnak": 386,
      "▁cıg": 387,
      "▁cirkin": 388,
      "▁eder": 389,
      "##rak": 390,
      "▁sermayesini": 391,
      "▁heyet": 392,
      "▁baskos": 393,
      "▁verir": 394,
      "##kik": 395,
      "▁treni": 396,
      "▁doksan": 397,
      "▁tasım": 398,
      "▁hayatını": 399,
      "▁uretimini": 400,
      "▁degisimi": 401,
      "▁bagları": 402,
      "▁magara": 403,
      "▁beyin": 404,
      "▁gelismeler": 405,
      "▁secimlerin": 406,
      "▁olabilecegine": 407,
      "▁konum": 408,
      "▁sampiyon": 409,
      "##yete": 410,
      "▁koy": 411,
      "▁personeline": 412,
      "▁sube": 413,
      "▁yed": 414,
      "▁nehrin": 415,
      "##agı": 416,
      "▁bolg": 417,
      "##oglu": 418,
      "##labil": 419,
      "▁komite": 420,
      "▁miktarı": 421,
      "▁verim": 422,
      "▁must": 423,
      "▁sıkıntıları": 424,
      "▁acıklamasının": 425,
      "▁masallar": 426,
      "##nan": 427,
      "▁birik": 428,
      "▁engelliler": 429,
      "▁asır": 430,
      "▁muzakere": 431,
      "▁kansas": 432,
      "▁oyunda": 433,
      "▁bush": 434,
      "▁dusunuyor": 435,
      "▁bos": 436,
      "▁edin": 437,
      "▁18": 438,
      "▁olmamak": 439,
      "▁ice": 440,
      "▁eserleri": 441,
      "▁delikanlı": 442,
      "▁bakısı": 443,
      "▁kapan": 444,
      "▁kızım": 445,
      "▁bitti": 446,
      "▁reklamcılar": 447,
      "▁birbiriyle": 448,
      "▁yurtdısında": 449,
      "##acılık": 450,
      "▁kulak": 451,
      "x": 452,
      "▁parki": 453,
      "▁suyun": 454,
      "##ve": 455,
      "##aması": 456,
      "▁anlamak": 457,
      "▁rum": 458,
      "▁amcam": 459,
      "##ılmıstır": 460,
      "##ılacak": 461,
      "▁nik": 462,
      "▁mudur": 463,
      "▁500": 464,
      "▁maliyetleri": 465,
      "▁bosal": 466,
      "▁koyar": 467,
      "▁bostan": 468,
      "##oya": 469,
      "▁secimde": 470,
      "▁maddeye": 471,
      "##tt": 472,
      "▁tanıyor": 473,
      "▁tipik": 474,
      "##istler": 475,
      "▁yazıyı": 476,
      "▁kelebek": 477,
      "▁“": 478,
      "##umuza": 479,
      "##suzlugunu": 480,
      "▁ceph": 481,
      "##uge": 482,
      "▁acisindan": 483,
      "▁havayollarıyla": 484,
      "##hti": 485,
      "##ogretim": 486,
      "▁dedesi": 487,
      "▁dususe": 488,
      "▁ikilik": 489,
      "##alara": 490,
      "▁mich": 491,
      "▁etsin": 492,
      "▁muhakk": 493,
      "▁beklentimin": 494,
      "▁harp": 495,
      "▁ızdır": 496,
      "▁nedenleri": 497,
      "▁kapitalist": 498,
      "▁budak": 499,
      "▁hakika": 500,
      "##asini": 501,
      "▁gecip": 502,
      "▁tel": 503,
      "▁noktaları": 504,
      "##mıslardı": 505,
      "▁,": 506,
      "▁etmekten": 507,
      "▁sure": 508,
      "▁kalmadim": 509,
      "▁indi": 510,
      "##gım": 511,
      "▁kazanclara": 512,
      "▁macları": 513,
      "▁ruyamda": 514,
      "▁kendinde": 515,
      "▁toren": 516,
      "▁yuzleri": 517,
      "▁mik": 518,
      "▁yemekte": 519,
      "##ecen": 520,
      "▁pervan": 521,
      "▁gazeteleri": 522,
      "▁resmen": 523,
      "▁cidd": 524,
      "▁mahallede": 525,
      "▁yaslarına": 526,
      "▁hizmetlerini": 527,
      "▁men": 528,
      "▁firmaları": 529,
      "▁gonullu": 530,
      "▁giyim": 531,
      "##de": 532,
      "▁cıkarma": 533,
      "▁edinmek": 534,
      "##yuzlu": 535,
      "##aja": 536,
      "▁mektuplar": 537,
      "▁yetisk": 538,
      "▁cinsel": 539,
      "▁opec": 540,
      "##th": 541,
      "▁batak": 542,
      "▁armagan": 543,
      "▁delta": 544,
      "▁kesil": 545,
      "▁gozuk": 546,
      "▁ark": 547,
      "▁4": 548,
      "▁nuf": 549,
      "▁muhaseb": 550,
      "▁atesten": 551,
      "▁bogazici'nde": 552,
      "▁iliskin": 553,
      "▁sirket": 554,
      "▁buyugu": 555,
      "##gim": 556,
      "▁mekana": 557,
      "▁zor": 558,
      "##.75": 559,
      "##anın": 560,
      "▁bili": 561,
      "▁depreminin": 562,
      "##adet": 563,
      "▁merak": 564,
      "▁sevgili": 565,
      "▁hava": 566,
      "##land": 567,
      "▁diplomasi": 568,
      "▁gormez": 569,
      "##aklar": 570,
      "▁yiyeceklerden": 571,
      "▁temp": 572,
      "▁sattı": 573,
      "▁yadig": 574,
      "▁beyle": 575,
      "##00": 576,
      "▁yır": 577,
      "▁temmuz": 578,
      "▁kazaz": 579,
      "##araj": 580,
      "▁ayın": 581,
      "▁ahbap": 582,
      "▁toronto'dan": 583,
      "▁stand": 584,
      "▁dair": 585,
      "##lıktan": 586,
      "▁oynama": 587,
      "▁haber": 588,
      "##anının": 589,
      "▁tamamlan": 590,
      "▁sizinle": 591,
      "##sinin": 592,
      "##palı": 593,
      "##iz": 594,
      "▁yuzumu": 595,
      "▁gerek": 596,
      "▁tecavuz": 597,
      "▁mısınız": 598,
      "##liginin": 599,
      "▁kartel": 600,
      "▁fitn": 601,
      "▁ornek": 602,
      "▁demek": 603,
      "##undaki": 604,
      "##gunlukla": 605,
      "##atur": 606,
      "▁kalmak": 607,
      "▁veda": 608,
      "▁internetten": 609,
      "##ılan": 610,
      "▁fiyatının": 611,
      "##ina": 612,
      "##eceksin": 613,
      "▁yurum": 614,
      "##bat": 615,
      "▁bolgelerinde": 616,
      "▁ni": 617,
      "▁kendisinin": 618,
      "▁sonuc": 619,
      "▁bankaların": 620,
      "▁oyk": 621,
      "▁bet": 622,
      "▁saniye": 623,
      "▁west": 624,
      "▁sayfa": 625,
      "▁fut": 626,
      "##ass": 627,
      "▁niyetine": 628,
      "▁dow": 629,
      "▁gelin": 630,
      "##ekli": 631,
      "▁sub": 632,
      "##noz": 633,
      "▁olu": 634,
      "##itr": 635,
      "▁1992'de": 636,
      "▁altını": 637,
      "▁prov": 638,
      "▁kalanlar": 639,
      "▁televizyona": 640,
      "▁gond": 641,
      "▁bisiklet": 642,
      "##ed": 643,
      "##odu": 644,
      "▁midir": 645,
      "▁gerceklesti": 646,
      "▁yuzum": 647,
      "▁guclerini": 648,
      "##eyr": 649,
      "##cısı": 650,
      "▁duzen": 651,
      "##ında": 652,
      "##acılar": 653,
      "##phis": 654,
      "▁fiyatlardan": 655,
      "▁gonlu": 656,
      "##70'": 657,
      "▁durumda": 658,
      "▁dile": 659,
      "▁sevg": 660,
      "▁yengec": 661,
      "##yonun": 662,
      "▁gelmeye": 663,
      "▁kaldırılması": 664,
      "▁odanin": 665,
      "▁haberleri": 666,
      "▁sal": 667,
      "▁feder": 668,
      "▁nohut": 669,
      "▁bayramı": 670,
      "▁alabilir": 671,
      "▁ink": 672,
      "▁hareketler": 673,
      "▁yıcı": 674,
      "▁listele": 675,
      "▁sohbet": 676,
      "▁oldur": 677,
      "▁gununu": 678,
      "##inti": 679,
      "▁acıyla": 680,
      "##lasıyor": 681,
      "▁esas": 682,
      "▁sesinden": 683,
      "▁balgam": 684,
      "▁alayı": 685,
      "##maları": 686,
      "▁islemin": 687,
      "▁cıktıgını": 688,
      "▁parmagını": 689,
      "##ıv": 690,
      "▁annec": 691,
      "▁anlıslanabili": 692,
      "##ental": 693,
      "▁yusuf": 694,
      "▁tarihini": 695,
      "▁titizlik": 696,
      "▁acılar": 697,
      "##esi'ne": 698,
      "▁ettigi": 699,
      "▁personelin": 700,
      "▁yası": 701,
      "##dam": 702,
      "▁deligi": 703,
      ",": 704,
      "▁tahv": 705,
      "▁a.b.": 706,
      "##ebi": 707,
      "##masa": 708,
      "##ılar": 709,
      "▁sezonu": 710,
      "##tıgı": 711,
      "▁his": 712,
      "▁munaseb": 713,
      "▁gelmistir": 714,
      "▁karmas": 715,
      "##mazlar": 716,
      "▁boyutta": 717,
      "##amaz": 718,
      "▁baca": 719,
      "▁nah": 720,
      "##47": 721,
      "##hu": 722,
      "▁kurtul": 723,
      "##ciden": 724,
      "▁kardeslik": 725,
      "▁bazda": 726,
      "##iy": 727,
      "▁kapsamı": 728,
      "##masıyla": 729,
      "▁lıgın": 730,
      "##niz": 731,
      "▁sordular": 732,
      "▁oglan": 733,
      "##talık": 734,
      "▁sartlar": 735,
      "▁korsan": 736,
      "▁kısa": 737,
      "▁laf": 738,
      "▁komut": 739,
      "▁metre": 740,
      "▁kararsizim": 741,
      "▁evinin": 742,
      "▁rul": 743,
      "▁dolasmaya": 744,
      "▁alarak": 745,
      "▁cereyan": 746,
      "▁rekabetin": 747,
      "▁teneff": 748,
      "▁tesiri": 749,
      "▁yanıyor": 750,
      "▁okurlar": 751,
      "▁sterlin": 752,
      "▁is": 753,
      "▁hayatta": 754,
      "▁tanrı": 755,
      "▁yumur": 756,
      "##tih": 757,
      "▁oyuncular": 758,
      "▁avans": 759,
      "▁acele": 760,
      "##opter": 761,
      "▁endiselen": 762,
      "▁gazeteci": 763,
      "▁maddeler": 764,
      "▁mater": 765,
      "▁koru": 766,
      "▁gorusmek": 767,
      "##ıf": 768,
      "▁basak": 769,
      "▁bitirmek": 770,
      "##enlerin": 771,
      "▁vucut": 772,
      "▁kuvvetler": 773,
      "▁italyan": 774,
      "##dizli": 775,
      "##b.": 776,
      "▁inc.": 777,
      "▁bakıma": 778,
      "▁yildiz": 779,
      "▁belirt": 780,
      "▁isteklerini": 781,
      "▁pasap": 782,
      "▁mevki": 783,
      "▁izini": 784,
      "▁eserin": 785,
      "▁malzemesi": 786,
      "▁bakı": 787,
      "##tansiy": 788,
      "▁fiyati": 789,
      "▁yılının": 790,
      "▁tutul": 791,
      "▁onune": 792,
      "▁konularında": 793,
      "▁vegas'a": 794,
      "▁kaslarını": 795,
      "▁gosterir": 796,
      "▁beyzbol": 797,
      "▁damat": 798,
      "▁zayıf": 799,
      "##esinde": 800,
      "▁isaretleri": 801,
      "▁durumları": 802,
      "##mistim": 803,
      "▁epey": 804,
      "▁zincir": 805,
      "▁okulda": 806,
      "▁yılını": 807,
      "▁tasıt": 808,
      "▁devamı": 809,
      "▁5'te": 810,
      "▁nefese": 811,
      "##\\/": 812,
      "▁yatıs": 813,
      "##elleri": 814,
      "▁talebi": 815,
      "▁john": 816,
      "▁bitim": 817,
      "##ici": 818,
      "▁esi": 819,
      "▁baslarına": 820,
      "▁vis": 821,
      "▁cevresinde": 822,
      "▁sayesinde": 823,
      "▁balon": 824,
      "▁atom": 825,
      "▁tazmin": 826,
      "▁dinlemek": 827,
      "▁sıralar": 828,
      "##asına": 829,
      "▁macı": 830,
      "##ulur": 831,
      "▁odası": 832,
      "▁saatlerini": 833,
      "▁bilgisayarlar": 834,
      "▁cizgileri": 835,
      "▁ellerimi": 836,
      "▁uzmanları": 837,
      "▁inanıyor": 838,
      "▁listesine": 839,
      "▁renklerin": 840,
      "▁girisimi": 841,
      "##laması": 842,
      "▁9'da": 843,
      "▁hepsini": 844,
      "▁konserv": 845,
      "▁alttan": 846,
      "▁menek": 847,
      "▁bakanı": 848,
      "▁hucum": 849,
      "▁boslukta": 850,
      "▁mah": 851,
      "▁gercegi": 852,
      "##irmi": 853,
      "▁am": 854,
      "▁dusunceler": 855,
      "▁bogaz": 856,
      "▁antika": 857,
      "##cuk": 858,
      "##layabil": 859,
      "▁muzak": 860,
      "▁imalat": 861,
      "▁kayıtları": 862,
      "▁alman": 863,
      "▁yuregi": 864,
      "▁universitesi": 865,
      "##35": 866,
      "##emey": 867,
      "##kat": 868,
      "▁ur": 869,
      "▁tasımaya": 870,
      "▁cıkmıs": 871,
      "▁parc": 872,
      "▁yeni": 873,
      "##amayacag": 874,
      "▁altıda": 875,
      "▁yatırımcılar": 876,
      "▁mintan": 877,
      "▁partiler": 878,
      "▁bankalarının": 879,
      "▁yapabil": 880,
      "▁seyin": 881,
      "▁cıgır": 882,
      "▁genclerin": 883,
      "▁haksızlıgı": 884,
      "▁kızgın": 885,
      "▁muesses": 886,
      "▁kaldıgını": 887,
      "▁80": 888,
      "▁alab": 889,
      "▁toparlan": 890,
      "▁koyde": 891,
      "▁bagımlılık": 892,
      "▁parav": 893,
      "▁elim": 894,
      "##mel": 895,
      "##anlık": 896,
      "▁gucunu": 897,
      "##dil": 898,
      "##sk": 899,
      "##emedim": 900,
      "▁yıgın": 901,
      "▁sahile": 902,
      "▁mac": 903,
      "▁bezi": 904,
      "▁oynat": 905,
      "##ok": 906,
      "▁yeteri": 907,
      "▁mak": 908,
      "▁nis": 909,
      "▁islet": 910,
      "▁goster": 911,
      "▁dalga": 912,
      "▁insanlarla": 913,
      "▁cezve": 914,
      "▁suyunu": 915,
      "▁pir": 916,
      "▁1980'": 917,
      "▁kriz": 918,
      "▁yazım": 919,
      "▁cıkabilir": 920,
      "▁koms": 921,
      "▁teyit": 922,
      "▁istik": 923,
      "▁olusan": 924,
      "▁komuru": 925,
      "▁dolarda": 926,
      "▁ma": 927,
      "▁yoklugunda": 928,
      "##75": 929,
      "▁fazlaydi": 930,
      "##azaran": 931,
      "▁seniz": 932,
      "▁ulus": 933,
      "▁sis": 934,
      "▁kentin": 935,
      "▁stud": 936,
      "##lasmıstı": 937,
      "▁deprem": 938,
      "▁avuk": 939,
      "▁yus": 940,
      "▁ton": 941,
      "▁kokain": 942,
      "▁denizasır": 943,
      "▁degistirmek": 944,
      "##sek": 945,
      "▁istedi": 946,
      "▁olma": 947,
      "▁kuzey": 948,
      "##perv": 949,
      "▁kul": 950,
      "▁teması": 951,
      "▁topladı": 952,
      "▁firmasının": 953,
      "##anlar": 954,
      "▁fab": 955,
      "▁gunluk": 956,
      "##mafih": 957,
      "##lara": 958,
      "##aret": 959,
      "▁sofrasında": 960,
      "▁kazanmaya": 961,
      "▁iade": 962,
      "▁kl": 963,
      "##lav": 964,
      "▁br": 965,
      "##sarak": 966,
      "▁anti": 967,
      "▁telefonu": 968,
      "▁motiv": 969,
      "▁pat": 970,
      "▁telefonuma": 971,
      "▁ofisleri": 972,
      "▁haziran'da": 973,
      "▁cicegi": 974,
      "▁kredisi": 975,
      "##aliforn": 976,
      "▁ev": 977,
      "▁zamandan": 978,
      "▁cıkmayı": 979,
      "▁cin": 980,
      "▁katında": 981,
      "▁anah": 982,
      "▁agustos'ta": 983,
      "##urduk": 984,
      "▁donen": 985,
      "▁baglant": 986,
      "▁dondu": 987,
      "▁liste": 988,
      "▁`": 989,
      "▁fis": 990,
      "▁anac": 991,
      "▁perdeler": 992,
      "▁dusus": 993,
      "▁dul": 994,
      "##ak": 995,
      "▁dine": 996,
      "▁fot": 997,
      "##ick": 998,
      "##esin": 999,
      "▁seher": 1000,
      "▁kon": 1001,
      "##ela": 1002,
      "▁gruba": 1003,
      "▁ifa": 1004,
      "##ektedir": 1005,
      "##ıcıya": 1006,
      "▁yeterli": 1007,
      "▁tarihe": 1008,
      "▁vaziyeti": 1009,
      "##dalı": 1010,
      "▁elbiselerini": 1011,
      "##5'i": 1012,
      "▁acıklaması": 1013,
      "▁davranıs": 1014,
      "▁uzattı": 1015,
      "▁tahl": 1016,
      "##cel": 1017,
      "##lu": 1018,
      "▁hissettim": 1019,
      "▁koymus": 1020,
      "▁cinsiyet": 1021,
      "##ca": 1022,
      "▁olmasın": 1023,
      "▁pasifik": 1024,
      "▁tıkır": 1025,
      "▁toplantısında": 1026,
      "▁takdir": 1027,
      "##latma": 1028,
      "##aren": 1029,
      "▁utu": 1030,
      "▁kemik": 1031,
      "▁anlatmaya": 1032,
      "▁cıl": 1033,
      "▁acıkca": 1034,
      "▁sahilde": 1035,
      "▁calısıyorlar": 1036,
      "▁fren": 1037,
      "▁gubre": 1038,
      "▁od": 1039,
      "▁piyan": 1040,
      "▁savası": 1041,
      "▁gaz": 1042,
      "##adına": 1043,
      "▁bolgede": 1044,
      "##lige": 1045,
      "▁kemer": 1046,
      "▁binanın": 1047,
      "▁inkar": 1048,
      "▁dama": 1049,
      "##arlan": 1050,
      "▁gosterebilir": 1051,
      "##ilya": 1052,
      "▁biliyorsun": 1053,
      "▁kepenk": 1054,
      "▁philadel": 1055,
      "▁akla": 1056,
      "▁bakalım": 1057,
      "##boy": 1058,
      "▁renginde": 1059,
      "▁tok": 1060,
      "▁ap": 1061,
      "▁gov": 1062,
      "▁kıyas": 1063,
      "▁felsefe": 1064,
      "▁ihtim": 1065,
      "##org": 1066,
      "▁kadınların": 1067,
      "##uh": 1068,
      "##aların": 1069,
      "▁goruldu": 1070,
      "▁parayla": 1071,
      "##4'de": 1072,
      "##luy": 1073,
      "▁romanı": 1074,
      "▁kole": 1075,
      "▁franch": 1076,
      "▁tasımacılıgı": 1077,
      "▁safhada": 1078,
      "▁rolunu": 1079,
      "▁hastalıga": 1080,
      "▁izledi": 1081,
      "##ediyor": 1082,
      "▁mum": 1083,
      "▁kendime": 1084,
      "##lılıgını": 1085,
      "▁askerlerle": 1086,
      "##rı": 1087,
      "▁varol": 1088,
      "▁hır": 1089,
      "▁etmesine": 1090,
      "##lardı": 1091,
      "▁ayının": 1092,
      "▁inancı": 1093,
      "▁yanık": 1094,
      "▁brit": 1095,
      "▁tokyo": 1096,
      "▁sozles": 1097,
      "▁kun": 1098,
      "▁odaydi": 1099,
      "▁kredi": 1100,
      "▁akıl": 1101,
      "▁cisim": 1102,
      "▁meselesi": 1103,
      "▁davanın": 1104,
      "▁cek": 1105,
      "▁soylen": 1106,
      "▁kumarhane": 1107,
      "▁ler": 1108,
      "▁tavrını": 1109,
      "▁yuzyıl": 1110,
      "▁urunlerini": 1111,
      "▁49": 1112,
      "▁tuccar": 1113,
      "##denin": 1114,
      "##laya": 1115,
      "##alıyor": 1116,
      "##liginde": 1117,
      "##ırlar": 1118,
      "▁bereket": 1119,
      "▁dinler": 1120,
      "##dır": 1121,
      "##ust": 1122,
      "▁desteklemek": 1123,
      "▁gidis": 1124,
      "▁nisan": 1125,
      "▁tasfiye": 1126,
      "▁zul": 1127,
      "▁merrill": 1128,
      "▁volatil": 1129,
      "##likte": 1130,
      "▁sokaklar": 1131,
      "▁ciger": 1132,
      "▁boylece": 1133,
      "##emize": 1134,
      "▁durusma": 1135,
      "▁fac": 1136,
      "▁helik": 1137,
      "▁lık": 1138,
      "##anmıs": 1139,
      "▁soyluyorlar": 1140,
      "▁isareti": 1141,
      "▁dum": 1142,
      "▁hisselerini": 1143,
      "▁faturamin": 1144,
      "▁detaylar": 1145,
      "▁tarafın": 1146,
      "##trily": 1147,
      "▁tahmin": 1148,
      "▁geldiler": 1149,
      "##ziv": 1150,
      "▁docent": 1151,
      "▁gecirdim": 1152,
      "##enc": 1153,
      "▁fincan": 1154,
      "##aliydi": 1155,
      "▁ifadesini": 1156,
      "▁ymis": 1157,
      "▁kırıklıgına": 1158,
      "▁miralay": 1159,
      "▁veremem": 1160,
      "▁sordum": 1161,
      "##len": 1162,
      "##erindeki": 1163,
      "▁american": 1164,
      "▁salt": 1165,
      "##ektir": 1166,
      "▁faaliyete": 1167,
      "▁kuk": 1168,
      "##t": 1169,
      "▁kopr": 1170,
      "▁kisilig": 1171,
      "▁yayla": 1172,
      "▁dedek": 1173,
      "▁kirliydi": 1174,
      "▁birisini": 1175,
      "▁seref": 1176,
      "▁tuyleri": 1177,
      "▁hapse": 1178,
      "▁rekor": 1179,
      "▁pros": 1180,
      "▁yarısının": 1181,
      "▁mallar": 1182,
      "##sil": 1183,
      "▁mantar": 1184,
      "▁sente": 1185,
      "▁dagları": 1186,
      "▁cıkmaz": 1187,
      "▁calar": 1188,
      "▁gorduk": 1189,
      "▁altından": 1190,
      "▁aklımdan": 1191,
      "▁gucunun": 1192,
      "▁nashville": 1193,
      "▁tip": 1194,
      "▁alıs": 1195,
      "▁hızla": 1196,
      "▁cog": 1197,
      "▁ortası": 1198,
      "▁kubb": 1199,
      "▁yasıyor": 1200,
      "##luge": 1201,
      "##dem": 1202,
      "▁2.7": 1203,
      "##5'ten": 1204,
      "▁bomba": 1205,
      "##anam": 1206,
      "▁milyonu": 1207,
      "▁binlerce": 1208,
      "##akını": 1209,
      "##ket": 1210,
      "▁zey": 1211,
      "##ncu": 1212,
      "##ıktan": 1213,
      "▁becerik": 1214,
      "▁gon": 1215,
      "##leye": 1216,
      "▁merkezinden": 1217,
      "##ucul": 1218,
      "##elle": 1219,
      "▁dede": 1220,
      "##'t": 1221,
      "▁kotuluk": 1222,
      "##ock": 1223,
      "▁keder": 1224,
      "▁sahiptir": 1225,
      "f": 1226,
      "▁cesitleri": 1227,
      "▁erkegi": 1228,
      "▁koken": 1229,
      "▁yuksekten": 1230,
      "▁ucuncu": 1231,
      "▁durumlar": 1232,
      "▁onemli": 1233,
      "▁kollarını": 1234,
      "▁kimi": 1235,
      "##leniyor": 1236,
      "▁ornegin": 1237,
      "▁yandan": 1238,
      "##raz": 1239,
      "▁burnundan": 1240,
      "▁dogr": 1241,
      "▁daima": 1242,
      "▁hasılat": 1243,
      "▁sad": 1244,
      "▁dieg": 1245,
      "▁yarad": 1246,
      "▁kaynaklandıgını": 1247,
      "##7'den": 1248,
      "##ru": 1249,
      "▁isim": 1250,
      "▁ilgilenmedi": 1251,
      "▁mi": 1252,
      "▁degist": 1253,
      "▁aynada": 1254,
      "▁kasab": 1255,
      "▁dinlenmek": 1256,
      "▁ruh": 1257,
      "##alle": 1258,
      "##5'te": 1259,
      "▁boyle": 1260,
      "▁bık": 1261,
      "##tel": 1262,
      "##4'te": 1263,
      "▁yakinlarima": 1264,
      "##cb": 1265,
      "##uvarı": 1266,
      "▁oakland'a": 1267,
      "▁ardından": 1268,
      "▁dib": 1269,
      "##eligini": 1270,
      "▁oynar": 1271,
      "▁uz": 1272,
      "▁hij": 1273,
      "▁kontrolunu": 1274,
      "##lugunde": 1275,
      "##/8'e": 1276,
      "▁nag": 1277,
      "▁olmaktan": 1278,
      "▁cıktı": 1279,
      "▁neyin": 1280,
      "▁hazret": 1281,
      "▁ustunluk": 1282,
      "▁cel": 1283,
      "▁havasında": 1284,
      "##osun": 1285,
      "▁oldugun": 1286,
      "▁hacet": 1287,
      "▁mandır": 1288,
      "▁sayısının": 1289,
      "▁kayanın": 1290,
      "▁hayvanlar": 1291,
      "##ordu": 1292,
      "▁kalf": 1293,
      "▁istil": 1294,
      "##liy": 1295,
      "▁savun": 1296,
      "▁hakk": 1297,
      "▁balik": 1298,
      "▁tarzı": 1299,
      "##isler": 1300,
      "▁suresi": 1301,
      "##ılmasını": 1302,
      "##osunun": 1303,
      "▁bicimde": 1304,
      "▁kıyısında": 1305,
      "▁kadir": 1306,
      "▁anahtarı": 1307,
      "##yabilir": 1308,
      "▁kalabalikti": 1309,
      "▁tetik": 1310,
      "▁protokol": 1311,
      "▁neti": 1312,
      "##ksa": 1313,
      "▁almanya": 1314,
      "##ınıza": 1315,
      "##ucu": 1316,
      "▁gecekon": 1317,
      "▁muzigi": 1318,
      "▁nerede": 1319,
      "▁isimler": 1320,
      "##=": 1321,
      "▁kasık": 1322,
      "▁sapkası": 1323,
      "▁baskent": 1324,
      "▁bardagı": 1325,
      "▁tehdit": 1326,
      "##lıkların": 1327,
      "##dıkca": 1328,
      "▁gurultuye": 1329,
      "▁baslayacagını": 1330,
      "▁ulkemiz": 1331,
      "▁kalacagını": 1332,
      "▁olmayacagını": 1333,
      "▁cumhuriyeti": 1334,
      "##lardan": 1335,
      "▁yayım": 1336,
      "##emiz": 1337,
      "▁pisirin": 1338,
      "##diginin": 1339,
      "##beye": 1340,
      "▁ilgisizdi": 1341,
      "▁reformu": 1342,
      "▁planlarını": 1343,
      "▁oldugumuz": 1344,
      "##tuk": 1345,
      "▁tanım": 1346,
      "▁sanıyorum": 1347,
      "##os": 1348,
      "▁atı": 1349,
      "▁babadan": 1350,
      "▁muayene": 1351,
      "▁sosyalizm": 1352,
      "▁hızı": 1353,
      "▁duskunlugu": 1354,
      "▁beyi": 1355,
      "▁yiyeceklerde": 1356,
      "▁bilez": 1357,
      "▁maas": 1358,
      "▁ekmek": 1359,
      "▁basın": 1360,
      "▁kupeler": 1361,
      "▁gununden": 1362,
      "##ati": 1363,
      "▁surucu": 1364,
      "##gimiz": 1365,
      "▁donemi": 1366,
      "▁vatandaslar": 1367,
      "##ıya": 1368,
      "▁payı": 1369,
      "▁oteli": 1370,
      "▁persembe": 1371,
      "▁kaldı": 1372,
      "▁hazırlıklar": 1373,
      "▁bitmek": 1374,
      "##dugune": 1375,
      "##ırı": 1376,
      "▁yukselen": 1377,
      "▁sadece": 1378,
      "▁doktorun": 1379,
      "i": 1380,
      "▁satısı": 1381,
      "▁lezzetsizdi": 1382,
      "##izasyon": 1383,
      "##engin": 1384,
      "▁yiy": 1385,
      "▁orgutu": 1386,
      "▁bogurt": 1387,
      "##ali": 1388,
      "##ekul": 1389,
      "▁hisselerde": 1390,
      "▁yemekleri": 1391,
      "▁sırada": 1392,
      "##cılıg": 1393,
      "▁odami": 1394,
      "▁calık": 1395,
      "▁sahs": 1396,
      "▁taleplerinin": 1397,
      "▁pound": 1398,
      "▁eline": 1399,
      "▁sekreter": 1400,
      "##iyordum": 1401,
      "▁piyasa": 1402,
      "▁bog": 1403,
      "▁catlak": 1404,
      "##hi": 1405,
      "▁kok": 1406,
      "▁ını": 1407,
      "▁istan": 1408,
      "▁kahv": 1409,
      "##aları": 1410,
      "▁aynı": 1411,
      "##keti": 1412,
      "##omosyon": 1413,
      "▁girince": 1414,
      "▁a.": 1415,
      "##ırtılar": 1416,
      "▁odasında": 1417,
      "##duz": 1418,
      "▁edebiyat": 1419,
      "▁avrupa": 1420,
      "##ıldıgı": 1421,
      "##lanmıstı": 1422,
      "▁nebze": 1423,
      "▁katildim": 1424,
      "▁milyarlar": 1425,
      "##lıklar": 1426,
      "▁basında": 1427,
      "##ıklar": 1428,
      "▁hadis": 1429,
      "##ısında": 1430,
      "▁gazetesi": 1431,
      "##danoz": 1432,
      "▁uzlas": 1433,
      "▁topar": 1434,
      "▁doktu": 1435,
      "▁dirsek": 1436,
      "##cesi": 1437,
      "▁fiili": 1438,
      "##0'a": 1439,
      "▁tamamlanması": 1440,
      "▁ozellik": 1441,
      "▁karnını": 1442,
      "▁mektub": 1443,
      "▁genclere": 1444,
      "▁tom": 1445,
      "##muyorum": 1446,
      "▁saglıgını": 1447,
      "▁sokakta": 1448,
      "▁kuyum": 1449,
      "▁vez": 1450,
      "##ls": 1451,
      "▁tor": 1452,
      "▁1000": 1453,
      "▁ilet": 1454,
      "▁36": 1455,
      "▁keb": 1456,
      "▁kompleksi": 1457,
      "▁hic": 1458,
      "▁yetistir": 1459,
      "▁kilim": 1460,
      "▁kisisel": 1461,
      "##tigini": 1462,
      "▁onlarda": 1463,
      "##lasması": 1464,
      "##ans": 1465,
      "▁tık": 1466,
      "▁gozlerle": 1467,
      "▁fonu": 1468,
      "▁alanı": 1469,
      "##iya": 1470,
      "▁destan": 1471,
      "▁kulakları": 1472,
      "▁gorusmelerin": 1473,
      "▁kagıd": 1474,
      "##musum": 1475,
      "▁gecer": 1476,
      "▁dısında": 1477,
      "▁itiraf": 1478,
      "▁sirketlerinden": 1479,
      "▁hip": 1480,
      "▁carda": 1481,
      "▁engellemek": 1482,
      "##etr": 1483,
      "##ley": 1484,
      "##eyi": 1485,
      "##lın": 1486,
      "▁sureligine": 1487,
      "▁yay": 1488,
      "▁onum": 1489,
      "##ıcı": 1490,
      "▁vuk": 1491,
      "▁ulu": 1492,
      "▁onar": 1493,
      "##ess": 1494,
      "▁moder": 1495,
      "▁tartısmaların": 1496,
      "▁gorevleri": 1497,
      "▁dolayı": 1498,
      "▁yazının": 1499,
      "▁mobilyalar": 1500,
      "▁konusmasını": 1501,
      "##ksiyon": 1502,
      "##meden": 1503,
      "▁tepsi": 1504,
      "##lek": 1505,
      "##iyet": 1506,
      "▁halkı": 1507,
      "▁ucusun": 1508,
      "▁fol": 1509,
      "▁sorgu": 1510,
      "▁perdelerini": 1511,
      "▁makinist": 1512,
      "##imler": 1513,
      "▁gonder": 1514,
      "##ibaren": 1515,
      "▁tarihte": 1516,
      ";": 1517,
      "▁istikrar": 1518,
      "##pan": 1519,
      "##ıydı": 1520,
      "▁temiz": 1521,
      "▁rekabeti": 1522,
      "▁lik": 1523,
      "▁gunumuzde": 1524,
      "▁ipotege": 1525,
      "▁icer": 1526,
      "▁etmektedir": 1527,
      "##diklerinde": 1528,
      "▁denen": 1529,
      "▁miydi": 1530,
      "▁dusunmek": 1531,
      "▁satıcılar": 1532,
      "▁hizmetin": 1533,
      "▁ile": 1534,
      "▁dakikadan": 1535,
      "##ill": 1536,
      "▁tehlik": 1537,
      "▁muf": 1538,
      "▁nedenler": 1539,
      "▁boks": 1540,
      "▁iskence": 1541,
      "▁sekil": 1542,
      "▁kala": 1543,
      "##dıklarını": 1544,
      "▁neh": 1545,
      "##dayım": 1546,
      "##lıydı": 1547,
      "##ısma": 1548,
      "▁ter": 1549,
      "▁kategor": 1550,
      "▁bakımı": 1551,
      "##inceye": 1552,
      "▁ph": 1553,
      "▁kata": 1554,
      "▁curuk": 1555,
      "▁yud": 1556,
      "▁dukkanı": 1557,
      "▁boyn": 1558,
      "▁sonundan": 1559,
      "##araya": 1560,
      "▁degistir": 1561,
      "▁gorunce": 1562,
      "▁baslayacak": 1563,
      "##'ya": 1564,
      "▁bilet": 1565,
      "▁mens": 1566,
      "▁girip": 1567,
      "▁duzene": 1568,
      "▁namus": 1569,
      "##1'den": 1570,
      "▁medeniyeti": 1571,
      "##lah": 1572,
      "▁pan": 1573,
      "##mıslar": 1574,
      "▁gaflet": 1575,
      "▁gas": 1576,
      "▁yabancilara": 1577,
      "▁istemez": 1578,
      "▁incelem": 1579,
      "##atik": 1580,
      "##edeki": 1581,
      "▁tavsiy": 1582,
      "▁zamankinden": 1583,
      "▁irtibat": 1584,
      "▁puan": 1585,
      "▁ayakk": 1586,
      "▁hukumeti": 1587,
      "▁biles": 1588,
      "##ice": 1589,
      "▁ilim": 1590,
      "##itten": 1591,
      "▁meyv": 1592,
      "▁sayisi": 1593,
      "▁yerinin": 1594,
      "▁ka": 1595,
      "▁acıdan": 1596,
      "▁unsuru": 1597,
      "##kum": 1598,
      "▁kop": 1599,
      "e": 1600,
      "▁kısmı": 1601,
      "▁daga": 1602,
      "▁erkekleri": 1603,
      "▁gittikce": 1604,
      "##arya": 1605,
      "▁cikiyordu": 1606,
      "▁yuzden": 1607,
      "▁gorev": 1608,
      "▁sual": 1609,
      "▁elci": 1610,
      "▁patiska": 1611,
      "▁amacı": 1612,
      "▁siyasi": 1613,
      "▁surat": 1614,
      "▁ayakları": 1615,
      "##uru": 1616,
      "▁yap": 1617,
      "▁degillerdi": 1618,
      "▁topluma": 1619,
      "##isiniz": 1620,
      "▁cocuklu": 1621,
      "▁anlatıyor": 1622,
      "▁hisselerine": 1623,
      "▁ilginc": 1624,
      "▁odulu": 1625,
      "▁ucusla": 1626,
      "▁kitap": 1627,
      "##ipler": 1628,
      "##sızca": 1629,
      "▁olumunden": 1630,
      "▁avantajı": 1631,
      "▁alıskanlık": 1632,
      "##yosu": 1633,
      "▁soyler": 1634,
      "▁basvuru": 1635,
      "▁vek": 1636,
      "▁geldim": 1637,
      "##turu": 1638,
      "▁dayanıs": 1639,
      "##kit": 1640,
      "▁tep": 1641,
      "##ikatur": 1642,
      "▁ince": 1643,
      "▁anlıslanabilirlik": 1644,
      "##ikti": 1645,
      "▁hulya": 1646,
      "##esi'nde": 1647,
      "▁otede": 1648,
      "▁atlet": 1649,
      "▁malın": 1650,
      "▁mukellef": 1651,
      "▁bera": 1652,
      "▁surer": 1653,
      "##unuzu": 1654,
      "▁gordug": 1655,
      "##emle": 1656,
      "▁bolgenin": 1657,
      "▁egilimleri": 1658,
      "▁gecmek": 1659,
      "▁mim": 1660,
      "##acıklar": 1661,
      "▁baglan": 1662,
      "▁islerini": 1663,
      "▁teshis": 1664,
      "▁sarf": 1665,
      "▁makin": 1666,
      "▁ekonomisi": 1667,
      "##satı": 1668,
      "▁ucusların": 1669,
      "▁ikinc": 1670,
      "##8": 1671,
      "▁busbutun": 1672,
      "▁olmuyor": 1673,
      "##lenme": 1674,
      "▁oturuyordu": 1675,
      "▁inc": 1676,
      "▁kızını": 1677,
      "▁ogretmen": 1678,
      "▁teslimat": 1679,
      "▁ahmet": 1680,
      "▁kardesinin": 1681,
      "▁meyvelerini": 1682,
      "▁sanık": 1683,
      "▁anda": 1684,
      "##let": 1685,
      "▁yakında": 1686,
      "▁vaka": 1687,
      "▁odaları": 1688,
      "▁cemaat": 1689,
      "▁kam": 1690,
      "▁tek": 1691,
      "▁diyerek": 1692,
      "▁benzet": 1693,
      "##alt": 1694,
      "##malar": 1695,
      "▁bahis": 1696,
      "▁her": 1697,
      "▁hizmet": 1698,
      "▁karton": 1699,
      "##piyat": 1700,
      "▁oranının": 1701,
      "▁yazılı": 1702,
      "▁istegi": 1703,
      "▁pusul": 1704,
      "##izm": 1705,
      "▁zemin": 1706,
      "▁alım-sat": 1707,
      "##men": 1708,
      "▁emirleri": 1709,
      "▁itibari": 1710,
      "▁otesi": 1711,
      "▁kalıp": 1712,
      "▁ulkelerden": 1713,
      "##yn": 1714,
      "▁tev": 1715,
      "▁kursu": 1716,
      "▁hatta": 1717,
      "▁sehri": 1718,
      "▁birahan": 1719,
      "▁siv": 1720,
      "▁detroit": 1721,
      "▁sakak": 1722,
      "##imizin": 1723,
      "▁bagı": 1724,
      "▁konusmak": 1725,
      "▁secimin": 1726,
      "▁kuslar": 1727,
      "▁kadınlardan": 1728,
      "▁continental": 1729,
      "▁ettim": 1730,
      "▁tak": 1731,
      "▁telefonla": 1732,
      "▁agrı": 1733,
      "▁ber": 1734,
      "##ble": 1735,
      "▁ex": 1736,
      "▁maliyetinin": 1737,
      "##acaklar": 1738,
      "▁sukun": 1739,
      "▁gayret": 1740,
      "##manlık": 1741,
      "▁cope": 1742,
      "▁atmayı": 1743,
      "##so": 1744,
      "▁seneden": 1745,
      "▁maden": 1746,
      "##ekk": 1747,
      "▁kez": 1748,
      "▁senet": 1749,
      "##duksiyon": 1750,
      "▁rit": 1751,
      "▁sekline": 1752,
      "▁louis": 1753,
      "▁yanı": 1754,
      "▁vb": 1755,
      "▁yut": 1756,
      "##metik": 1757,
      "▁sakaya": 1758,
      "##yal": 1759,
      "▁odunc": 1760,
      "##reti": 1761,
      "##ırak": 1762,
      "▁mucadele": 1763,
      "▁kardesimin": 1764,
      "▁nar": 1765,
      "▁baslangıc": 1766,
      "▁seyle": 1767,
      "▁okur": 1768,
      "▁komun": 1769,
      "▁cocuklarının": 1770,
      "##tık": 1771,
      "▁istiyordu": 1772,
      "▁rakipler": 1773,
      "▁diregi": 1774,
      "▁yardım": 1775,
      "▁karsiligi": 1776,
      "##ununun": 1777,
      "▁fed": 1778,
      "▁bogazici": 1779,
      "▁etmek": 1780,
      "▁teseb": 1781,
      "▁bilimin": 1782,
      "▁isimlerini": 1783,
      "##ence": 1784,
      "▁hosuma": 1785,
      "▁rivayet": 1786,
      "##kon": 1787,
      "##izme": 1788,
      "▁okula": 1789,
      "▁kord": 1790,
      "▁zarf": 1791,
      "##alarda": 1792,
      "▁takipsizlik": 1793,
      "▁kisiyle": 1794,
      "▁kayg": 1795,
      "▁kadın": 1796,
      "▁atar": 1797,
      "▁kemal": 1798,
      "▁kuralları": 1799,
      "▁rıhtım": 1800,
      "##ayacak": 1801,
      "▁cad": 1802,
      "▁cumhurb": 1803,
      "##liyor": 1804,
      "▁ailesini": 1805,
      "▁verileri": 1806,
      "▁cim": 1807,
      "##.9": 1808,
      "▁cizgi": 1809,
      "##6": 1810,
      "##uar": 1811,
      "▁gelisimi": 1812,
      "▁gorustuk": 1813,
      "▁kuvveti": 1814,
      "▁ont": 1815,
      "▁yagm": 1816,
      "▁yoluyla": 1817,
      "▁marj": 1818,
      "▁serp": 1819,
      "▁soyledik": 1820,
      "##lenmis": 1821,
      "▁temizdi": 1822,
      "▁golf": 1823,
      "##lit": 1824,
      "##ini": 1825,
      "▁halkalar": 1826,
      "▁bankaları": 1827,
      "▁muhtac": 1828,
      "▁kisiden": 1829,
      "##eratif": 1830,
      "▁sahipligi": 1831,
      "▁taks": 1832,
      "▁dı": 1833,
      "▁dev": 1834,
      "▁araclar": 1835,
      "▁kampanyası": 1836,
      "##esim": 1837,
      "▁kisilere": 1838,
      "▁uzan": 1839,
      "##ugun": 1840,
      "▁agac": 1841,
      "##gre": 1842,
      "▁herkese": 1843,
      "▁gayri": 1844,
      "▁faci": 1845,
      "▁dusuncenin": 1846,
      "▁gormek": 1847,
      "▁pazar": 1848,
      "▁perdeleri": 1849,
      "▁nere": 1850,
      "▁ahkam": 1851,
      "▁kavram": 1852,
      "▁angel": 1853,
      "▁net": 1854,
      "▁cadır": 1855,
      "##lardır": 1856,
      "▁gelgelelim": 1857,
      "▁hicbir": 1858,
      "▁kosar": 1859,
      "##liydi": 1860,
      "▁onemini": 1861,
      "▁al": 1862,
      "▁sız": 1863,
      "▁koyun": 1864,
      "##cuları": 1865,
      "##derek": 1866,
      "##ılmak": 1867,
      "▁dusmus": 1868,
      "▁kons": 1869,
      "▁niye": 1870,
      "▁fasulyesi": 1871,
      "▁turnuv": 1872,
      "▁ozellikle": 1873,
      "▁istasyon": 1874,
      "▁frans": 1875,
      "▁maglub": 1876,
      "▁islerine": 1877,
      "▁istikamet": 1878,
      "▁traf": 1879,
      "▁suruleri": 1880,
      "▁topraktan": 1881,
      "▁mahkeme": 1882,
      "▁sarhos": 1883,
      "▁sırtından": 1884,
      "▁sebepleri": 1885,
      "▁pozisyon": 1886,
      "▁aksam": 1887,
      "##alı": 1888,
      "▁daire": 1889,
      "▁birlestir": 1890,
      "▁belirterek": 1891,
      "▁kumsali": 1892,
      "▁ise": 1893,
      "▁yabanci": 1894,
      "▁kızgınlık": 1895,
      "▁samar": 1896,
      "▁likidit": 1897,
      "##'i": 1898,
      "▁paranin": 1899,
      "▁muhafaz": 1900,
      "▁binalar": 1901,
      "▁odemesini": 1902,
      "##itlik": 1903,
      "▁reklamların": 1904,
      "▁sonucu": 1905,
      "▁pers": 1906,
      "##isk": 1907,
      "##indeki": 1908,
      "##asi": 1909,
      "▁finan": 1910,
      "▁francisco'ya": 1911,
      "▁bufe": 1912,
      "##bur": 1913,
      "▁cekici": 1914,
      "##'la": 1915,
      "▁cevabı": 1916,
      "▁satımı": 1917,
      "▁mevdu": 1918,
      "▁geriye": 1919,
      "▁alcak": 1920,
      "▁mesele": 1921,
      "▁surec": 1922,
      "▁kendimde": 1923,
      "▁kapılarını": 1924,
      "##bire": 1925,
      "▁kuvv": 1926,
      "##eciler": 1927,
      "▁yargıclar": 1928,
      "▁minn": 1929,
      "##lugunu": 1930,
      "▁isra": 1931,
      "▁tahr": 1932,
      "▁hid": 1933,
      "##yetli": 1934,
      "##ardan": 1935,
      "##lay": 1936,
      "▁yansıtıyor": 1937,
      "▁menk": 1938,
      "▁giderek": 1939,
      "##u'nun": 1940,
      "▁yanıt": 1941,
      "##abaz": 1942,
      "▁tahta": 1943,
      "▁ruy": 1944,
      "##eller": 1945,
      "▁donup": 1946,
      "▁tavrı": 1947,
      "▁''": 1948,
      "▁vardiy": 1949,
      "##ecik": 1950,
      "▁ucretine": 1951,
      "▁efendim": 1952,
      "▁ucakları": 1953,
      "▁uzerinden": 1954,
      "▁41": 1955,
      "▁oya": 1956,
      "▁harman": 1957,
      "##armıs": 1958,
      "▁cayı": 1959,
      "##alarındaki": 1960,
      "▁filmin": 1961,
      "▁biliyorum": 1962,
      "▁cizg": 1963,
      "##name": 1964,
      "▁birkac": 1965,
      "▁tutam": 1966,
      "▁bisik": 1967,
      "##'nden": 1968,
      "▁espri": 1969,
      "##ayıf": 1970,
      "##yen": 1971,
      "▁verdi": 1972,
      "##&": 1973,
      "▁pom": 1974,
      "▁olabilecegini": 1975,
      "▁gelmek": 1976,
      "▁and": 1977,
      "▁ek": 1978,
      "▁tehdid": 1979,
      "▁ilmin": 1980,
      "▁yasa": 1981,
      "▁polit": 1982,
      "▁yaratıc": 1983,
      "▁gelis": 1984,
      "▁reper": 1985,
      "▁lafa": 1986,
      "▁war": 1987,
      "▁olayların": 1988,
      "##meler": 1989,
      "▁soylemis": 1990,
      "▁paul": 1991,
      "▁yeryuzunun": 1992,
      "▁vesa": 1993,
      "##'le": 1994,
      "▁karısımı": 1995,
      "▁duvarlara": 1996,
      "▁maddelerin": 1997,
      "▁gercegin": 1998,
      "##ılıklar": 1999,
      "▁ayrılıp": 2000,
      "##uzdu": 2001,
      "##alarımızın": 2002,
      "▁guler": 2003,
      "▁yas": 2004,
      "▁1988'de": 2005,
      "##'nde": 2006,
      "▁hitap": 2007,
      "▁yurut": 2008,
      "▁odedi": 2009,
      "▁ucundan": 2010,
      "▁mayın": 2011,
      "▁kıyafet": 2012,
      "▁yıllarında": 2013,
      "##ılabilir": 2014,
      "##acagim": 2015,
      "▁ateste": 2016,
      "##/32": 2017,
      "▁deli": 2018,
      "▁alındı": 2019,
      "▁mevz": 2020,
      "▁yuruyordu": 2021,
      "▁tekrar": 2022,
      "▁kaynaklarına": 2023,
      "▁endustrileri": 2024,
      "▁moral": 2025,
      "▁hemsir": 2026,
      "▁houston": 2027,
      "▁dalgalanması": 2028,
      "▁keyf": 2029,
      "▁ondan": 2030,
      "▁nasıl": 2031,
      "##evizyon": 2032,
      "▁mahluk": 2033,
      "▁sahipler": 2034,
      "▁fiyatından": 2035,
      "▁komunistler": 2036,
      "##iligi": 2037,
      "▁yırt": 2038,
      "##gine": 2039,
      "##angi": 2040,
      "##lılıgı": 2041,
      "▁bankacılar": 2042,
      "##%": 2043,
      "##cemi": 2044,
      "▁nikah": 2045,
      "▁peyniri": 2046,
      "▁eyl": 2047,
      "▁teli": 2048,
      "##mma": 2049,
      "▁alınması": 2050,
      "▁panik": 2051,
      "▁tarafından": 2052,
      "▁finanse": 2053,
      "▁sogan": 2054,
      "▁ayıp": 2055,
      "▁halt": 2056,
      "##old": 2057,
      "▁orgu": 2058,
      "▁incir": 2059,
      "▁endeksleri": 2060,
      "▁dusurmek": 2061,
      "▁okuldan": 2062,
      "▁pencereleri": 2063,
      "▁ciftlik": 2064,
      "##mesinde": 2065,
      "▁patent": 2066,
      "▁kongr": 2067,
      "▁dusunmuyor": 2068,
      "▁ablam": 2069,
      "▁kactı": 2070,
      "▁satısın": 2071,
      "▁ogrendi": 2072,
      "▁ragmen": 2073,
      "▁nezaret": 2074,
      "▁sıh": 2075,
      "▁str": 2076,
      "##lım": 2077,
      "##umda": 2078,
      "▁getirileri": 2079,
      "##59": 2080,
      "▁vurgun": 2081,
      "▁geril": 2082,
      "##malıyız": 2083,
      "▁kab": 2084,
      "▁karsıl": 2085,
      "##isinden": 2086,
      "▁taslar": 2087,
      "▁yerler": 2088,
      "##anmak": 2089,
      "▁degisime": 2090,
      "▁imkanlar": 2091,
      "▁cocugum": 2092,
