{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¢": 73,
      "£": 74,
      "§": 75,
      "­": 76,
      "°": 77,
      "±": 78,
      "²": 79,
      "³": 80,
      "·": 81,
      "º": 82,
      "½": 83,
      "×": 84,
      "ß": 85,
      "æ": 86,
      "ø": 87,
      "ł": 88,
      "œ": 89,
      "ɑ": 90,
      "ɔ": 91,
      "ə": 92,
      "ɛ": 93,
      "ʁ": 94,
      "ʃ": 95,
      "ʊ": 96,
      "ʒ": 97,
      "ʻ": 98,
      "ˈ": 99,
      "α": 100,
      "β": 101,
      "ε": 102,
      "η": 103,
      "θ": 104,
      "ι": 105,
      "μ": 106,
      "ν": 107,
      "ο": 108,
      "ρ": 109,
      "ς": 110,
      "σ": 111,
      "υ": 112,
      "φ": 113,
      "ω": 114,
      "ا": 115,
      "ح": 116,
      "د": 117,
      "ز": 118,
      "ص": 119,
      "ف": 120,
      "ن": 121,
      "ه": 122,
      "ي": 123,
      "–": 124,
      "—": 125,
      "‘": 126,
      "’": 127,
      "“": 128,
      "”": 129,
      "•": 130,
      "…": 131,
      "€": 132,
      "▁": 133,
      "☎": 134,
      "☏": 135,
      "♥": 136,
      "✉": 137,
      "一": 138,
      "况": 139,
      "口": 140,
      "古": 141,
      "司": 142,
      "和": 143,
      "图": 144,
      "夏": 145,
      "奈": 146,
      "子": 147,
      "山": 148,
      "樋": 149,
      "津": 150,
      "清": 151,
      "澹": 152,
      "琴": 153,
      "空": 154,
      "葉": 155,
      "谿": 156,
      "远": 157,
      "静": 158,
      "##t": 159,
      "##a": 160,
      "##l": 161,
      "##e": 162,
      "##r": 163,
      "##u": 164,
      "##n": 165,
      "##c": 166,
      "##h": 167,
      "##d": 168,
      "##i": 169,
      "##m": 170,
      "##p": 171,
      "##s": 172,
      "##v": 173,
      "##k": 174,
      "##g": 175,
      "##o": 176,
      "##w": 177,
      "##y": 178,
      "##z": 179,
      "##:": 180,
      "##/": 181,
      "##.": 182,
      "##1": 183,
      "##2": 184,
      "##7": 185,
      "##f": 186,
      "##b": 187,
      "##-": 188,
      "##j": 189,
      "##@": 190,
      "##8": 191,
      "##5": 192,
      "##9": 193,
      "##6": 194,
      "##x": 195,
      "##0": 196,
      "##3": 197,
      "##,": 198,
      "##4": 199,
      "##q": 200,
      "##>": 201,
      "##+": 202,
      "##$": 203,
      "##&": 204,
      "##;": 205,
      "##'": 206,
      "##?": 207,
      "##ł": 208,
      "##’": 209,
      "##ø": 210,
      "##!": 211,
      "###": 212,
      "##*": 213,
      "##_": 214,
      "##(": 215,
      "##)": 216,
      "##<": 217,
      "##=": 218,
      "##}": 219,
      "##{": 220,
      "##\"": 221,
      "##|": 222,
      "##]": 223,
      "##`": 224,
      "##一": 225,
      "##葉": 226,
      "##ɑ": 227,
      "##×": 228,
      "##‘": 229,
      "##ɛ": 230,
      "##ʁ": 231,
      "##ˈ": 232,
      "##ʊ": 233,
      "##ʃ": 234,
      "##°": 235,
      "##[": 236,
      "##%": 237,
      "##^": 238,
      "##ρ": 239,
      "##远": 240,
      "##…": 241,
      "##ʒ": 242,
      "##ə": 243,
      "##\\": 244,
      "##æ": 245,
      "##œ": 246,
      "##~": 247,
      "##“": 248,
      "##”": 249,
      "##ز": 250,
      "##ه": 251,
      "##ا": 252,
      "##±": 253,
      "##☏": 254,
      "##º": 255,
      "##图": 256,
      "##夏": 257,
      "##子": 258,
      "##ß": 259,
      "##☎": 260,
      "##­": 261,
      "##§": 262,
      "##σ": 263,
      "##ω": 264,
      "##φ": 265,
      "##ο": 266,
      "##ν": 267,
      "##ι": 268,
      "##ς": 269,
      "##✉": 270,
      "##–": 271,
      "##♥": 272,
      "##³": 273,
      "##谿": 274,
      "##山": 275,
      "##琴": 276,
      "##况": 277,
      "##½": 278,
      "##静": 279,
      "##ε": 280,
      "##υ": 281,
      "##β": 282,
      "##ɔ": 283,
      "##樋": 284,
      "##口": 285,
      "##¢": 286,
      "##司": 287,
      "##空": 288,
      "##澹": 289,
      "##²": 290,
      "##奈": 291,
      "##津": 292,
      "##和": 293,
      "##α": 294,
      "##θ": 295,
      "##η": 296,
      "##ʻ": 297,
      "##·": 298,
      "##•": 299,
      "##€": 300,
      "##ح": 301,
      "##د": 302,
      "##ي": 303,
      "##£": 304,
      "##古": 305,
      "##清": 306,
      "##ص": 307,
      "##ف": 308,
      "##ن": 309,
      "##—": 310,
      "##μ": 311,
      "▁t": 312,
      "▁a": 313,
      "##he": 314,
      "▁i": 315,
      "▁.": 316,
      "▁w": 317,
      "▁the": 318,
      "▁s": 319,
      "##re": 320,
      "▁o": 321,
      "##in": 322,
      "▁f": 323,
      "##at": 324,
      "▁b": 325,
      "▁c": 326,
      "##ou": 327,
      "##er": 328,
      "▁m": 329,
      "##nd": 330,
      "▁,": 331,
      "▁d": 332,
      "▁p": 333,
      "##on": 334,
      "▁to": 335,
      "##an": 336,
      "▁h": 337,
      "▁n": 338,
      "##ing": 339,
      "##en": 340,
      "▁th": 341,
      "##or": 342,
      "##es": 343,
      "▁l": 344,
      "##ed": 345,
      "▁and": 346,
      "▁y": 347,
      "##is": 348,
      "▁in": 349,
      "##ll": 350,
      "##om": 351,
      "##it": 352,
      "##ar": 353,
      "▁g": 354,
      "▁of": 355,
      "##as": 356,
      "▁_": 357,
      "▁you": 358,
      "▁'": 359,
      "##ic": 360,
      "##al": 361,
      "▁e": 362,
      "##ve": 363,
      "▁it": 364,
      "##ow": 365,
      "##le": 366,
      "▁on": 367,
      "##gh": 368,
      "##st": 369,
      "##et": 370,
      "▁that": 371,
      "▁?": 372,
      "##ay": 373,
      "▁wh": 374,
      "##ion": 375,
      "▁he": 376,
      "##ot": 377,
      "▁re": 378,
      "▁is": 379,
      "##ut": 380,
      "▁u": 381,
      "▁be": 382,
      "##ent": 383,
      "▁ha": 384,
      "▁fr": 385,
      "##ght": 386,
      "▁do": 387,
      "▁'s": 388,
      "▁we": 389,
      "##id": 390,
      "##se": 391,
      "##ke": 392,
      "##ro": 393,
      "##ight": 394,
      "##ac": 395,
      "##ver": 396,
      "▁for": 397,
      "▁st": 398,
      "##ld": 399,
      "##ur": 400,
      "##ir": 401,
      "##ly": 402,
      "▁from": 403,
      "##ad": 404,
      "##im": 405,
      "##am": 406,
      "##oo": 407,
      "▁was": 408,
      "▁me": 409,
      "▁what": 410,
      "▁r": 411,
      "▁an": 412,
      "##all": 413,
      "##il": 414,
      "▁this": 415,
      "##ith": 416,
      "##ct": 417,
      "▁with": 418,
      "▁at": 419,
      "▁se": 420,
      "▁li": 421,
      "▁fl": 422,
      "▁j": 423,
      "▁are": 424,
      "##ant": 425,
      "▁k": 426,
      "▁as": 427,
      "##ation": 428,
      "▁sh": 429,
      "##ce": 430,
      "##ter": 431,
      "▁have": 432,
      "▁ne": 433,
      "##'t": 434,
      "▁n't": 435,
      "##ch": 436,
      "▁not": 437,
      "##ill": 438,
      "▁de": 439,
      "##her": 440,
      "##ould": 441,
      "▁flight": 442,
      "▁go": 443,
      "##ore": 444,
      "▁-": 445,
      "▁my": 446,
      "##ome": 447,
      "▁so": 448,
      "▁or": 449,
      "▁tr": 450,
      "##op": 451,
      "##ie": 452,
      "▁they": 453,
      "##est": 454,
      "▁like": 455,
      "▁\"": 456,
      "▁su": 457,
      "▁ch": 458,
      "##ge": 459,
      "▁con": 460,
      "▁whe": 461,
      "▁all": 462,
      "▁but": 463,
      "▁there": 464,
      "##ab": 465,
      "##ul": 466,
      "##ist": 467,
      "▁can": 468,
      "##ain": 469,
      "##ust": 470,
      "##pe": 471,
      "▁al": 472,
      "▁pro": 473,
      "##th": 474,
      "▁ex": 475,
      "##ol": 476,
      "##qu": 477,
      "##and": 478,
      "▁one": 479,
      "▁1": 480,
      "##us": 481,
      "▁no": 482,
      "▁le": 483,
      "##ive": 484,
      "##ers": 485,
      "##ig": 486,
      "▁your": 487,
      "▁com": 488,
      "##pp": 489,
      "##ess": 490,
      "▁flights": 491,
      "##ost": 492,
      "▁v": 493,
      "##um": 494,
      "##ate": 495,
      "▁ab": 496,
      "##ort": 497,
      "##res": 498,
      "▁pl": 499,
      "##el": 500,
      "##ake": 501,
      "▁by": 502,
      "##ity": 503,
      "▁wor": 504,
      "##ap": 505,
      "##un": 506,
      "##ak": 507,
      "##ook": 508,
      "▁ar": 509,
      "▁his": 510,
      "##art": 511,
      "▁kn": 512,
      "##ment": 513,
      "##ies": 514,
      "##nt": 515,
      "##os": 516,
      "##out": 517,
      "##if": 518,
      "▁2": 519,
      "▁will": 520,
      "▁out": 521,
      "##ally": 522,
      "▁ye": 523,
      "▁up": 524,
      "▁)": 525,
      "▁if": 526,
      "▁(": 527,
      "▁get": 528,
      "##iv": 529,
      "##very": 530,
      "▁had": 531,
      "▁am": 532,
      "##ound": 533,
      "▁would": 534,
      "▁know": 535,
      "##00": 536,
      "##ard": 537,
      "▁she": 538,
      "##au": 539,
      "##ood": 540,
      "▁want": 541,
      "##ack": 542,
      "▁see": 543,
      "▁some": 544,
      "##itt": 545,
      "▁did": 546,
      "##ast": 547,
      "##ind": 548,
      "▁!": 549,
      "##one": 550,
      "▁us": 551,
      "##ice": 552,
      "##red": 553,
      "▁how": 554,
      "▁te": 555,
      "##fe": 556,
      "##ck": 557,
      "##ich": 558,
      "##ink": 559,
      "##ra": 560,
      "##te": 561,
      "▁un": 562,
      "##ia": 563,
      "##day": 564,
      "▁af": 565,
      "▁just": 566,
      "▁who": 567,
      "▁sa": 568,
      "▁en": 569,
      "##ine": 570,
      "▁tw": 571,
      "##ame": 572,
      "▁gr": 573,
      "▁when": 574,
      "▁has": 575,
      "▁any": 576,
      "▁about": 577,
      "##co": 578,
      "##ans": 579,
      "▁cl": 580,
      "##ong": 581,
      "##ther": 582,
      "▁show": 583,
      "▁na": 584,
      "##hing": 585,
      "##our": 586,
      "▁ad": 587,
      "▁tim": 588,
      "##ber": 589,
      "▁co": 590,
      "##are": 591,
      "▁here": 592,
      "▁qu": 593,
      "▁man": 594,
      "▁were": 595,
      "▁which": 596,
      "##mp": 597,
      "##--": 598,
      "##ag": 599,
      "▁fe": 600,
      "▁more": 601,
      "▁pr": 602,
      "▁:": 603,
      "▁them": 604,
      "▁now": 605,
      "##ip": 606,
      "▁look": 607,
      "▁new": 608,
      "##ase": 609,
      "▁pe": 610,
      "##ide": 611,
      "▁ag": 612,
      "▁her": 613,
      "▁ro": 614,
      "##ry": 615,
      "##ud": 616,
      "##ure": 617,
      "▁mo": 618,
      "##ib": 619,
      "##anc": 620,
      "##ite": 621,
      "##ah": 622,
      "▁'m": 623,
      "▁bec": 624,
      "##ace": 625,
      "▁where": 626,
      "##ough": 627,
      "▁than": 628,
      "▁him": 629,
      "▁'re": 630,
      "##ous": 631,
      "▁other": 632,
      "▁air": 633,
      "▁ph": 634,
      "▁time": 635,
      "▁ev": 636,
      "▁sp": 637,
      "▁off": 638,
      "##able": 639,
      "##own": 640,
      "▁after": 641,
      "##ions": 642,
      "▁their": 643,
      "▁think": 644,
      "##ause": 645,
      "##ick": 646,
      "##ial": 647,
      "##age": 648,
      "##to": 649,
      "▁lo": 650,
      "▁need": 651,
      "▁put": 652,
      "▁work": 653,
      "▁dis": 654,
      "##ays": 655,
      "▁over": 656,
      "▁been": 657,
      "▁ac": 658,
      "##reat": 659,
      "▁fir": 660,
      "▁mom": 661,
      "##act": 662,
      "▁right": 663,
      "▁two": 664,
      "▁bet": 665,
      "##so": 666,
      "▁oh": 667,
      "▁san": 668,
      "▁too": 669,
      "##ass": 670,
      "▁very": 671,
      "▁good": 672,
      "▁then": 673,
      "##ail": 674,
      "##ning": 675,
      "##av": 676,
      "##ose": 677,
      "▁br": 678,
      "▁comp": 679,
      "▁first": 680,
      "▁exp": 681,
      "▁our": 682,
      "▁sc": 683,
      "▁going": 684,
      "▁bo": 685,
      "##ars": 686,
      "▁den": 687,
      "##oston": 688,
      "▁because": 689,
      "##ree": 690,
      "▁boston": 691,
      "##my": 692,
      "##we": 693,
      "▁cont": 694,
      "##ect": 695,
      "▁could": 696,
      "▁make": 697,
      "▁per": 698,
      "▁well": 699,
      "▁let": 700,
      "▁peop": 701,
      "▁back": 702,
      "▁may": 703,
      "▁got": 704,
      "▁does": 705,
      "▁part": 706,
      "▁said": 707,
      "##nder": 708,
      "##iz": 709,
      "▁people": 710,
      "##ue": 711,
      "▁car": 712,
      "##ount": 713,
      "▁bl": 714,
      "##ated": 715,
      "##em": 716,
      "▁ser": 717,
      "▁also": 718,
      "▁denver": 719,
      "##pt": 720,
      "##..": 721,
      "▁res": 722,
      "##ep": 723,
      "##other": 724,
      "##port": 725,
      "▁yeah": 726,
      "▁ple": 727,
      "##ary": 728,
      "##cl": 729,
      "▁into": 730,
      "▁ok": 731,
      "##orm": 732,
      "##ark": 733,
      "##ww": 734,
      "##land": 735,
      "▁take": 736,
      "▁these": 737,
      "##ire": 738,
      "▁list": 739,
      "▁franc": 740,
      "##ff": 741,
      "##isco": 742,
      "##ian": 743,
      "##ile": 744,
      "▁francisco": 745,
      "▁way": 746,
      "##dy": 747,
      "##hed": 748,
      "▁down": 749,
      "##ings": 750,
      "##ph": 751,
      "##ave": 752,
      "##ence": 753,
      "▁che": 754,
      "▁pre": 755,
      "##ang": 756,
      "##ty": 757,
      "##fore": 758,
      "▁even": 759,
      "▁ind": 760,
      "##ress": 761,
      "▁spe": 762,
      "▁only": 763,
      "▁should": 764,
      "##omet": 765,
      "##alk": 766,
      "▁every": 767,
      "##ance": 768,
      "##ach": 769,
      "▁please": 770,
      "▁say": 771,
      "##ish": 772,
      "▁ta": 773,
      "▁play": 774,
      "▁comm": 775,
      "##ater": 776,
      "▁'ll": 777,
      "▁call": 778,
      "▁somet": 779,
      "##og": 780,
      "##ult": 781,
      "##bur": 782,
      "▁gu": 783,
      "▁dr": 784,
      "▁po": 785,
      "▁bal": 786,
      "▁bu": 787,
      "▁mu": 788,
      "##ical": 789,
      "▁act": 790,
      "##anta": 791,
      "##ren": 792,
      "▁okay": 793,
      "▁app": 794,
      "▁cr": 795,
      "▁again": 796,
      "▁before": 797,
      "▁imp": 798,
      "##ines": 799,
      "▁jo": 800,
      "##ens": 801,
      "##cess": 802,
      "▁under": 803,
      "▁atl": 804,
      "▁betwe": 805,
      "▁between": 806,
      "##ix": 807,
      "▁rec": 808,
      "▁wr": 809,
      "##sel": 810,
      "▁;": 811,
      "▁inter": 812,
      "##les": 813,
      "▁la": 814,
      "▁mor": 815,
      "▁atlanta": 816,
      "▁sm": 817,
      "▁long": 818,
      "##ations": 819,
      "▁mommy": 820,
      "▁ca": 821,
      "##li": 822,
      "##ub": 823,
      "▁’": 824,
      "▁3": 825,
      "##ade": 826,
      "▁bus": 827,
      "▁litt": 828,
      "##urn": 829,
      "##----": 830,
      "▁little": 831,
      "##wn": 832,
      "##ord": 833,
      "▁find": 834,
      "##ors": 835,
      "▁come": 836,
      "▁ear": 837,
      "▁thr": 838,
      "##form": 839,
      "▁op": 840,
      "▁dat": 841,
      "##ited": 842,
      "▁many": 843,
      "▁–": 844,
      "##ild": 845,
      "▁wan": 846,
      "▁gon": 847,
      "##ton": 848,
      "▁rem": 849,
      "▁str": 850,
      "▁trans": 851,
      "##lic": 852,
      "##tim": 853,
      "▁serv": 854,
      "▁much": 855,
      "##ign": 856,
      "▁big": 857,
      "▁those": 858,
      "##uct": 859,
      "##ft": 860,
      "▁mil": 861,
      "▁its": 862,
      "▁mon": 863,
      "##ied": 864,
      "##eric": 865,
      "▁pitt": 866,
      "##sbur": 867,
      "▁day": 868,
      "▁dall": 869,
      "▁give": 870,
      "▁great": 871,
      "▁dallas": 872,
      "▁really": 873,
      "▁pittsbur": 874,
      "▁pittsburgh": 875,
      "▁why": 876,
      "▁eat": 877,
      "▁use": 878,
      "▁dad": 879,
      "##gg": 880,
      "▁ke": 881,
      "▁hel": 882,
      "##ting": 883,
      "##amp": 884,
      "##iss": 885,
      "▁hou": 886,
      "##ks": 887,
      "##ving": 888,
      "▁arr": 889,
      "▁help": 890,
      "▁phil": 891,
      "▁des": 892,
      "##ory": 893,
      "▁americ": 894,
      "▁something": 895,
      "▁um": 896,
      "##ool": 897,
      "▁around": 898,
      "▁tell": 899,
      "##air": 900,
      "▁reg": 901,
      "▁200": 902,
      "##oc": 903,
      "▁pres": 904,
      "##ious": 905,
      "▁...": 906,
      "▁hi": 907,
      "##ition": 908,
      "▁aw": 909,
      "▁dif": 910,
      "##vel": 911,
      "▁uh": 912,
      "##ved": 913,
      "##inn": 914,
      "##de": 915,
      "##nds": 916,
      "##xt": 917,
      "##ons": 918,
      "##ull": 919,
      "##ise": 920,
      "▁yes": 921,
      "▁still": 922,
      "▁airl": 923,
      "##ys": 924,
      "##ily": 925,
      "▁morning": 926,
      "▁read": 927,
      "##aking": 928,
      "##ms": 929,
      "##int": 930,
      "▁happ": 931,
      "▁att": 932,
      "##ath": 933,
      "▁city": 934,
      "##ict": 935,
      "##adel": 936,
      "##ates": 937,
      "##__": 938,
      "##oup": 939,
      "▁prob": 940,
      "▁'d": 941,
      "▁try": 942,
      "##akes": 943,
      "##self": 944,
      "▁most": 945,
      "▁baltim": 946,
      "▁baltimore": 947,
      "▁5": 948,
      "##esday": 949,
      "##phia": 950,
      "▁philadel": 951,
      "▁philadelphia": 952,
      "▁19": 953,
      "▁cle": 954,
      "▁count": 955,
      "##od": 956,
      "▁fin": 957,
      "##ron": 958,
      "▁pol": 959,
      "▁4": 960,
      "▁last": 961,
      "▁pm": 962,
      "▁inte": 963,
      "##rent": 964,
      "▁book": 965,
      "##ought": 966,
      "▁rep": 967,
      "▁bel": 968,
      "▁20": 969,
      "▁another": 970,
      "▁gl": 971,
      "##ible": 972,
      "##be": 973,
      "##==": 974,
      "▁through": 975,
      "##com": 976,
      "▁ap": 977,
      "▁sch": 978,
      "▁pos": 979,
      "##ments": 980,
      "▁made": 981,
      "▁place": 982,
      "▁add": 983,
      "▁home": 984,
      "▁num": 985,
      "##ci": 986,
      "▁bot": 987,
      "##vers": 988,
      "▁[": 989,
      "▁el": 990,
      "##iew": 991,
      "▁world": 992,
      "▁mar": 993,
      "▁fo": 994,
      "##ert": 995,
      "▁]": 996,
      "▁doing": 997,
      "##als": 998,
      "##ents": 999,
      "▁years": 1000,
      "##ually": 1001,
      "▁leav": 1002,
      "▁—": 1003,
      "▁wee": 1004,
      "▁own": 1005,
      "##llow": 1006,
      "▁talk": 1007,
      "##enc": 1008,
      "▁kind": 1009,
      "##ful": 1010,
      "▁em": 1011,
      "▁cons": 1012,
      "##ange": 1013,
      "▁year": 1014,
      "▁frie": 1015,
      "▁daddy": 1016,
      "##me": 1017,
      "▁char": 1018,
      "##pect": 1019,
      "##thing": 1020,
      "##per": 1021,
      "▁today": 1022,
      "##ject": 1023,
      "▁rel": 1024,
      "▁washing": 1025,
      "▁food": 1026,
      "▁pers": 1027,
      "▁'ve": 1028,
      "▁7": 1029,
      "▁’s": 1030,
      "▁stud": 1031,
      "▁airlines": 1032,
      "▁house": 1033,
      "▁av": 1034,
      "▁ho": 1035,
      "##ational": 1036,
      "##get": 1037,
      "##ather": 1038,
      "##read": 1039,
      "##uck": 1040,
      "▁start": 1041,
      "##ities": 1042,
      "▁same": 1043,
      "▁things": 1044,
      "▁bas": 1045,
      "##ident": 1046,
      "▁went": 1047,
      "▁stop": 1048,
      "▁school": 1049,
      "##gr": 1050,
      "▁ter": 1051,
      "▁name": 1052,
      "▁washington": 1053,
      "##oy": 1054,
      "##ock": 1055,
      "##www": 1056,
      "▁wo": 1057,
      "▁supp": 1058,
      "▁diffe": 1059,
      "##mber": 1060,
      "##atch": 1061,
      "##uc": 1062,
      "▁min": 1063,
      "▁inst": 1064,
      "##orn": 1065,
      "▁lot": 1066,
      "▁gen": 1067,
      "▁such": 1068,
      "▁inform": 1069,
      "▁mean": 1070,
      "##man": 1071,
      "##ves": 1072,
      "▁best": 1073,
      "##nday": 1074,
      "▁next": 1075,
      "▁war": 1076,
      "▁ob": 1077,
      "▁fly": 1078,
      "##iving": 1079,
      "▁bab": 1080,
      "▁ele": 1081,
      "▁old": 1082,
      "##**": 1083,
      "▁sur": 1084,
      "▁real": 1085,
      "▁set": 1086,
      "▁ask": 1087,
      "##ific": 1088,
      "▁acc": 1089,
      "▁sy": 1090,
      "▁open": 1091,
      "▁/": 1092,
      "##ever": 1093,
      "▁dec": 1094,
      "##ork": 1095,
      "▁three": 1096,
      "▁6": 1097,
      "▁inc": 1098,
      "▁col": 1099,
      "##oman": 1100,
      "▁while": 1101,
      "▁turn": 1102,
      "##ank": 1103,
      "▁quest": 1104,
      "##rest": 1105,
      "▁im": 1106,
      "▁hu": 1107,
      "▁prov": 1108,
      "▁wa": 1109,
      "▁night": 1110,
      "##cept": 1111,
      "##der": 1112,
      "##!!": 1113,
      "▁inv": 1114,
      "▁hand": 1115,
      "▁form": 1116,
      "▁being": 1117,
      "##up": 1118,
      "▁class": 1119,
      "##bo": 1120,
      "##ular": 1121,
      "##ince": 1122,
      "▁spec": 1123,
      "##hes": 1124,
      "▁feel": 1125,
      "▁leaving": 1126,
      "##led": 1127,
      "▁end": 1128,
      "▁never": 1129,
      "##fect": 1130,
      "##no": 1131,
      "▁wed": 1132,
      "▁fun": 1133,
      "▁--": 1134,
      "▁united": 1135,
      "##urs": 1136,
      "▁leave": 1137,
      "▁head": 1138,
      "▁american": 1139,
      "▁dra": 1140,
      "▁high": 1141,
      "##side": 1142,
      "##ating": 1143,
      "##ways": 1144,
      "##olog": 1145,
      "▁service": 1146,
      "▁number": 1147,
      "▁room": 1148,
      "▁information": 1149,
      "▁thing": 1150,
      "▁sub": 1151,
      "##ward": 1152,
      "##con": 1153,
      "▁sal": 1154,
      "##ative": 1155,
      "▁life": 1156,
      "##ne": 1157,
      "▁sl": 1158,
      "▁har": 1159,
      "▁person": 1160,
      "▁ass": 1161,
      "▁leg": 1162,
      "▁sit": 1163,
      "▁prod": 1164,
      "▁ve": 1165,
      "▁water": 1166,
      "▁used": 1167,
      "▁$": 1168,
      "▁0": 1169,
      "##ual": 1170,
      "##ope": 1171,
      "##000": 1172,
      "▁far": 1173,
      "▁ent": 1174,
      "##ient": 1175,
      "▁ret": 1176,
      "##clud": 1177,
      "##ss": 1178,
      "▁called": 1179,
      "▁fam": 1180,
      "▁keep": 1181,
      "▁away": 1182,
      "▁sat": 1183,
      "▁baby": 1184,
      "▁sk": 1185,
      "▁det": 1186,
      "▁eu": 1187,
      "▁rest": 1188,
      "##ience": 1189,
      "##ution": 1190,
      "▁“": 1191,
      "▁ed": 1192,
      "▁met": 1193,
      "▁lar": 1194,
      "▁red": 1195,
      "##vern": 1196,
      "▁small": 1197,
      "▁else": 1198,
      "##ures": 1199,
      "▁par": 1200,
      "▁rev": 1201,
      "##ute": 1202,
      "▁coll": 1203,
      "▁contin": 1204,
      "##rib": 1205,
      "▁sure": 1206,
      "▁group": 1207,
      "▁found": 1208,
      "▁bre": 1209,
      "▁child": 1210,
      "▁10": 1211,
      "▁love": 1212,
      "▁pub": 1213,
      "##ces": 1214,
      "▁must": 1215,
      "▁always": 1216,
      "▁vis": 1217,
      "##oun": 1218,
      "##ug": 1219,
      "▁cour": 1220,
      "▁thought": 1221,
      "▁round": 1222,
      "▁”": 1223,
      "▁interest": 1224,
      "▁both": 1225,
      "##--------": 1226,
      "▁gener": 1227,
      "##nesday": 1228,
      "▁transport": 1229,
      "▁wednesday": 1230,
      "▁ma": 1231,
      "##oney": 1232,
      "##ices": 1233,
      "##irl": 1234,
      "▁art": 1235,
      "▁light": 1236,
      "▁stand": 1237,
      "▁dep": 1238,
      "▁better": 1239,
      "▁different": 1240,
      "▁haf": 1241,
      "▁mr": 1242,
      "▁trip": 1243,
      "##irect": 1244,
      "##med": 1245,
      "▁hot": 1246,
      "▁ground": 1247,
      "▁mark": 1248,
      "▁intern": 1249,
      "▁since": 1250,
      "▁cent": 1251,
      "▁pa": 1252,
      "▁avail": 1253,
      "▁eng": 1254,
      "##/2": 1255,
      "▁bro": 1256,
      "▁cur": 1257,
      "##tle": 1258,
      "▁few": 1259,
      "▁partic": 1260,
      "▁month": 1261,
      "##ger": 1262,
      "▁fa": 1263,
      "▁bir": 1264,
      "▁requ": 1265,
      "▁def": 1266,
      "▁four": 1267,
      "##ics": 1268,
      "##ably": 1269,
      "▁direct": 1270,
      "▁includ": 1271,
      "▁each": 1272,
      "##aper": 1273,
      "▁poss": 1274,
      "▁might": 1275,
      "▁loc": 1276,
      "▁nice": 1277,
      "▁gre": 1278,
      "##ash": 1279,
      "▁point": 1280,
      "▁8": 1281,
      "▁walk": 1282,
      "##outh": 1283,
      "##uring": 1284,
      "##uss": 1285,
      "▁follow": 1286,
      "▁done": 1287,
      "▁remem": 1288,
      "##ters": 1289,
      "▁available": 1290,
      "▁came": 1291,
      "▁ref": 1292,
      "▁report": 1293,
      "##ared": 1294,
      "▁fact": 1295,
      "▁girl": 1296,
      "▁thank": 1297,
      "##ts": 1298,
      "▁though": 1299,
      "▁took": 1300,
      "##ale": 1301,
      "##ower": 1302,
      "▁exper": 1303,
      "▁euro": 1304,
      "##iness": 1305,
      "▁pet": 1306,
      "▁govern": 1307,
      "▁plan": 1308,
      "▁happen": 1309,
      "▁proble": 1310,
      "▁eas": 1311,
      "##velop": 1312,
      "▁sw": 1313,
      "▁care": 1314,
      "##ural": 1315,
      "##iting": 1316,
      "##ason": 1317,
      "##ants": 1318,
      "▁week": 1319,
      "▁cap": 1320,
      "▁state": 1321,
      "▁ty": 1322,
      "▁hard": 1323,
      "▁ey": 1324,
      "▁201": 1325,
      "▁z": 1326,
      "▁sim": 1327,
      "▁mat": 1328,
      "▁non": 1329,
      "##ense": 1330,
      "▁york": 1331,
      "##ility": 1332,
      "▁cheap": 1333,
      "▁told": 1334,
      "▁seco": 1335,
      "▁belie": 1336,
      "##ention": 1337,
      "▁conf": 1338,
      "▁dem": 1339,
      "▁ball": 1340,
      "▁hear": 1341,
      "▁alread": 1342,
      "▁already": 1343,
      "##gan": 1344,
      "▁dog": 1345,
      "▁maybe": 1346,
      "▁states": 1347,
      "▁ext": 1348,
      "##orr": 1349,
      "▁stay": 1350,
      "▁lead": 1351,
      "▁ju": 1352,
      "##ny": 1353,
      "##pr": 1354,
      "##ality": 1355,
      "▁stre": 1356,
      "▁roman": 1357,
      "▁however": 1358,
      "▁hum": 1359,
      "##ives": 1360,
      "▁thanks": 1361,
      "##ling": 1362,
      "##ina": 1363,
      "▁bad": 1364,
      "▁dist": 1365,
      "▁days": 1366,
      "▁sec": 1367,
      "▁looking": 1368,
      "##conom": 1369,
      "▁pass": 1370,
      "▁econom": 1371,
      "##stand": 1372,
      "##ross": 1373,
      "▁run": 1374,
      "▁develop": 1375,
      "▁disc": 1376,
      "##pl": 1377,
      "##here": 1378,
      "##ished": 1379,
      "▁je": 1380,
      "▁six": 1381,
      "▁hey": 1382,
      "▁meet": 1383,
      "▁sign": 1384,
      "▁adam": 1385,
      "##io": 1386,
      "▁train": 1387,
      "▁bush": 1388,
      "▁remember": 1389,
      "▁fare": 1390,
      "##ield": 1391,
      "▁data": 1392,
      "▁president": 1393,
      "▁nor": 1394,
      "▁uni": 1395,
      "##ted": 1396,
      "##ets": 1397,
      "##osed": 1398,
      "▁second": 1399,
      "##ness": 1400,
      "##.com": 1401,
      "##enty": 1402,
      "▁word": 1403,
      "##____": 1404,
      "##ik": 1405,
      "▁fil": 1406,
      "▁later": 1407,
      "▁laur": 1408,
      "▁9": 1409,
      "##ric": 1410,
      "▁fall": 1411,
      "▁afterno": 1412,
      "▁job": 1413,
      "##ues": 1414,
      "▁pie": 1415,
      "##ised": 1416,
      "▁afternoon": 1417,
      "▁bit": 1418,
      "▁tom": 1419,
      "▁ge": 1420,
      "▁watch": 1421,
      "▁import": 1422,
      "##ission": 1423,
      "▁friend": 1424,
      "##ired": 1425,
      "▁nothing": 1426,
      "▁del": 1427,
      "▁actually": 1428,
      "▁aut": 1429,
      "▁oak": 1430,
      "##ote": 1431,
      "##tern": 1432,
      "▁resp": 1433,
      "▁hold": 1434,
      "▁expl": 1435,
      "▁early": 1436,
      "##ven": 1437,
      "▁cor": 1438,
      "##ards": 1439,
      "▁saw": 1440,
      "▁anything": 1441,
      "▁compan": 1442,
      "▁appro": 1443,
      "▁free": 1444,
      "▁val": 1445,
      "▁ide": 1446,
      "▁main": 1447,
      "▁unt": 1448,
      "▁left": 1449,
      "▁transportation": 1450,
      "▁laura": 1451,
      "▁cat": 1452,
      "▁cost": 1453,
      "▁med": 1454,
      "▁making": 1455,
      "▁ever": 1456,
      "▁business": 1457,
      "##====": 1458,
      "▁st.": 1459,
      "##ists": 1460,
      "▁says": 1461,
      "▁hour": 1462,
      "##ism": 1463,
      "▁once": 1464,
      "##stem": 1465,
      "▁airport": 1466,
      "▁milk": 1467,
      "▁face": 1468,
      "##erg": 1469,
      "▁getting": 1470,
      "▁oakland": 1471,
      "▁mi": 1472,
      "▁ins": 1473,
      "▁doll": 1474,
      "##less": 1475,
      "##min": 1476,
      "▁line": 1477,
      "##idd": 1478,
      "##ction": 1479,
      "▁without": 1480,
      "▁lear": 1481,
      "##ump": 1482,
      "▁earli": 1483,
      "##body": 1484,
      "##iet": 1485,
      "▁tu": 1486,
      "▁live": 1487,
      "##tt": 1488,
      "##ior": 1489,
      "▁sn": 1490,
      "▁fu": 1491,
      "▁bar": 1492,
      "▁mother": 1493,
      "▁country": 1494,
      "▁family": 1495,
      "▁public": 1496,
      "▁europe": 1497,
      "##ble": 1498,
      "▁full": 1499,
      "▁hope": 1500,
      "▁iss": 1501,
      "▁understand": 1502,
      "##ertain": 1503,
      "▁x": 1504,
      "▁thurs": 1505,
      "▁emp": 1506,
      "▁hair": 1507,
      "▁monday": 1508,
      "▁law": 1509,
      "▁cheapest": 1510,
      "▁five": 1511,
      "▁mus": 1512,
      "▁game": 1513,
      "▁thursday": 1514,
      "##mm": 1515,
      "▁cre": 1516,
      "##ider": 1517,
      "##ample": 1518,
      "▁product": 1519,
      "▁pop": 1520,
      "▁sun": 1521,
      "▁pret": 1522,
      "▁system": 1523,
      "▁nat": 1524,
      "▁thir": 1525,
      "▁less": 1526,
      "▁adv": 1527,
      "▁buy": 1528,
      "▁probably": 1529,
      "▁trying": 1530,
      "##cc": 1531,
      "▁money": 1532,
      "▁during": 1533,
      "▁using": 1534,
      "##ize": 1535,
      "▁break": 1536,
      "##az": 1537,
      "##hip": 1538,
      "▁against": 1539,
      "##aff": 1540,
      "▁sle": 1541,
      "▁pict": 1542,
      "▁paper": 1543,
      "▁sep": 1544,
      "▁process": 1545,
      "▁cut": 1546,
      "▁beh": 1547,
      "▁18": 1548,
      "##ten": 1549,
      "##ned": 1550,
      "##by": 1551,
      "##ental": 1552,
      "▁mem": 1553,
      "##gether": 1554,
      "##aw": 1555,
      "##ier": 1556,
      "##go": 1557,
      "▁ira": 1558,
      "▁pay": 1559,
      "▁15": 1560,
      "##angu": 1561,
      "▁arriving": 1562,
      "▁draw": 1563,
      "▁pretty": 1564,
      "▁iraq": 1565,
      "##uff": 1566,
      "##arch": 1567,
      "##alth": 1568,
      "▁prop": 1569,
      "▁11": 1570,
      "▁12": 1571,
      "▁commun": 1572,
      "▁question": 1573,
      "▁coun": 1574,
      "▁yet": 1575,
      "##alf": 1576,
      "▁change": 1577,
      "▁grow": 1578,
      "▁friends": 1579,
      "▁wait": 1580,
      "##,000": 1581,
      "▁land": 1582,
      "▁inf": 1583,
      "##ages": 1584,
      "▁comple": 1585,
      "▁depart": 1586,
      "##ries": 1587,
      "▁bed": 1588,
      "▁top": 1589,
      "##ided": 1590,
      "##unch": 1591,
      "▁move": 1592,
      "▁access": 1593,
      "##ins": 1594,
      "▁father": 1595,
      "▁post": 1596,
      "▁least": 1597,
      "▁view": 1598,
      "##br": 1599,
      "▁wanted": 1600,
      "▁enough": 1601,
      "▁everything": 1602,
      "▁large": 1603,
      "▁squ": 1604,
      "▁conc": 1605,
      "▁write": 1606,
      "▁terr": 1607,
      "##ator": 1608,
      "▁langu": 1609,
      "##ically": 1610,
      "##ately": 1611,
      "▁twenty": 1612,
      "▁clean": 1613,
      "##gram": 1614,
      "##bers": 1615,
      "▁cal": 1616,
      "##iday": 1617,
      "▁tech": 1618,
      "▁until": 1619,
      "▁field": 1620,
      "▁ce": 1621,
      "##its": 1622,
      "▁white": 1623,
      "##enth": 1624,
      "▁having": 1625,
      "▁appe": 1626,
      "▁government": 1627,
      "▁tuesday": 1628,
      "▁someone": 1629,
      "▁black": 1630,
      "##nect": 1631,
      "##inc": 1632,
      "##ital": 1633,
      "▁sho": 1634,
      "▁goes": 1635,
      "##ived": 1636,
      "▁times": 1637,
      "##right": 1638,
      "▁men": 1639,
      "▁together": 1640,
      "▁hor": 1641,
      "▁ste": 1642,
      "▁means": 1643,
      "▁anim": 1644,
      "▁trave": 1645,
      "▁prof": 1646,
      "##ipp": 1647,
      "▁whole": 1648,
      "▁office": 1649,
      "▁rece": 1650,
      "▁area": 1651,
      "▁dere": 1652,
      "##gn": 1653,
      "▁wind": 1654,
      "▁int": 1655,
      "▁store": 1656,
      "▁order": 1657,
      "▁example": 1658,
      "▁pur": 1659,
      "▁indian": 1660,
      "##rence": 1661,
      "▁techn": 1662,
      "##aur": 1663,
      "▁ir": 1664,
      "▁outside": 1665,
      "##ized": 1666,
      "▁return": 1667,
      "▁est": 1668,
      "##hu": 1669,
      "##nded": 1670,
      "##ither": 1671,
      "▁program": 1672,
      "▁es": 1673,
      "##ently": 1674,
      "##ames": 1675,
      "▁short": 1676,
      "▁possible": 1677,
      "▁important": 1678,
      "##aut": 1679,
      "##ract": 1680,
      "##bs": 1681,
      "##ety": 1682,
      "▁youn": 1683,
      "▁result": 1684,
      "▁harry": 1685,
      "##hen": 1686,
      "▁case": 1687,
      "▁ans": 1688,
      "▁prot": 1689,
      "▁creat": 1690,
      "##ont": 1691,
      "##kee": 1692,
      "##ained": 1693,
      "▁enj": 1694,
      "▁children": 1695,
      "▁paul": 1696,
      "##ee": 1697,
      "##most": 1698,
      "▁south": 1699,
      "▁pain": 1700,
      "##ional": 1701,
      "▁friday": 1702,
      "▁ben": 1703,
      "▁pick": 1704,
      "▁hit": 1705,
      "▁national": 1706,
      "##ows": 1707,
      "▁chang": 1708,
      "▁const": 1709,
      "▁able": 1710,
      "##aught": 1711,
      "▁himself": 1712,
      "▁check": 1713,
      "▁drink": 1714,
      "▁support": 1715,
      "▁univers": 1716,
      "▁hur": 1717,
      "##urday": 1718,
      "▁proper": 1719,
      "▁bring": 1720,
      "▁miss": 1721,
      "▁dc": 1722,
      "▁equ": 1723,
      "##imes": 1724,
      "▁build": 1725,
      "▁study": 1726,
      "▁saturday": 1727,
      "##lish": 1728,
      "##rap": 1729,
      "▁pot": 1730,
      "▁sunday": 1731,
      "##ustom": 1732,
      "▁coming": 1733,
      "##iven": 1734,
      "##orrow": 1735,
      "▁hist": 1736,
      "▁jun": 1737,
      "▁elect": 1738,
      "▁north": 1739,
      "##ma": 1740,
      "▁test": 1741,
      "▁seat": 1742,
      "▁deal": 1743,
      "▁polit": 1744,
      "▁&": 1745,
      "##wau": 1746,
      "##ese": 1747,
      "##ston": 1748,
      "##olis": 1749,
      "##ife": 1750,
      "▁price": 1751,
      "▁milwau": 1752,
      "##ency": 1753,
      "▁milwaukee": 1754,
      "##cial": 1755,
      "▁htt": 1756,
      "▁near": 1757,
      "▁almost": 1758,
      "##inner": 1759,
      "##****": 1760,
      "▁http": 1761,
      "##:/": 1762,
      "▁sing": 1763,
      "##nding": 1764,
      "▁pen": 1765,
      "##omme": 1766,
      "▁course": 1767,
      "▁particular": 1768,
      "##://": 1769,
      "##cle": 1770,
      "▁reason": 1771,
      "▁ur": 1772,
      "▁connect": 1773,
      "▁recomme": 1774,
      "▁based": 1775,
      "▁problem": 1776,
      "##ffect": 1777,
      "▁taking": 1778,
      "▁cult": 1779,
      "▁custom": 1780,
      "##ummy": 1781,
      "▁joh": 1782,
      "▁international": 1783,
      "▁http://": 1784,
      "##where": 1785,
      "▁agree": 1786,
      "▁box": 1787,
      "▁record": 1788,
      "▁experience": 1789,
      "▁sleep": 1790,
      "▁certain": 1791,
      "##ery": 1792,
      "##rop": 1793,
      "##irt": 1794,
      "▁atte": 1795,
      "▁sever": 1796,
      "▁chr": 1797,
      "▁worth": 1798,
      "##aps": 1799,
      "##apolis": 1800,
      "▁close": 1801,
      "▁contro": 1802,
      "▁horse": 1803,
      "##ove": 1804,
      "▁power": 1805,
      "##ama": 1806,
      "##ology": 1807,
      "▁maj": 1808,
      "▁months": 1809,
      "▁july": 1810,
      "▁side": 1811,
      "▁cop": 1812,
      "▁prom": 1813,
      "▁boy": 1814,
      "▁present": 1815,
      "##ined": 1816,
      "▁beg": 1817,
      "##ached": 1818,
      "▁fort": 1819,
      "▁flo": 1820,
      "▁16": 1821,
      "▁pho": 1822,
      "▁human": 1823,
      "▁several": 1824,
      "▁step": 1825,
      "##arent": 1826,
      "▁company": 1827,
      "##ased": 1828,
      "▁cond": 1829,
      "▁evening": 1830,
      "▁incre": 1831,
      "##aim": 1832,
      "##ruct": 1833,
      "##ced": 1834,
      "▁pat": 1835,
      "▁tomorrow": 1836,
      "##ta": 1837,
      "##30": 1838,
      "▁aug": 1839,
      "▁mind": 1840,
      "▁past": 1841,
      "▁eff": 1842,
      "▁project": 1843,
      "▁ago": 1844,
      "▁everyone": 1845,
      "▁playing": 1846,
      "▁fares": 1847,
      "▁eyes": 1848,
      "##iver": 1849,
      "▁die": 1850,
      "##aces": 1851,
      "▁oper": 1852,
      "▁charl": 1853,
      "▁special": 1854,
      "▁salt": 1855,
      "##ml": 1856,
      "▁fore": 1857,
      "##ision": 1858,
      "▁looks": 1859,
      "▁commission": 1860,
      "▁arrive": 1861,
      "▁asked": 1862,
      "▁general": 1863,
      "▁major": 1864,
      "##cent": 1865,
      "##s.": 1866,
      "##way": 1867,
      "▁los": 1868,
      "▁effect": 1869,
      "▁door": 1870,
      "▁kid": 1871,
      "▁mod": 1872,
      "▁happened": 1873,
      "▁language": 1874,
      "##na": 1875,
      "▁opp": 1876,
      "▁bur": 1877,
      "▁beaut": 1878,
      "▁expect": 1879,
      "##aken": 1880,
      "▁discuss": 1881,
      "▁john": 1882,
      "##’t": 1883,
      "▁dinner": 1884,
      "▁n’t": 1885,
      "▁lou": 1886,
      "▁lim": 1887,
      "▁front": 1888,
      "▁soon": 1889,
      "▁sometimes": 1890,
      "▁treat": 1891,
      "▁sent": 1892,
      "▁fre": 1893,
      "##aring": 1894,
      "▁chair": 1895,
      "▁news": 1896,
      "▁young": 1897,
      "##utes": 1898,
      "▁shakes": 1899,
      "##ago": 1900,
      "▁working": 1901,
      "▁review": 1902,
      "▁green": 1903,
      "▁along": 1904,
      "▁believe": 1905,
      "▁cup": 1906,
      "##iter": 1907,
      "▁often": 1908,
      "##room": 1909,
      "##peare": 1910,
      "▁quite": 1911,
      "▁houston": 1912,
      "▁happy": 1913,
      "▁clear": 1914,
      "▁shakespeare": 1915,
      "▁coup": 1916,
      "▁mess": 1917,
      "▁half": 1918,
      "▁egg": 1919,
      "▁either": 1920,
      "▁health": 1921,
      "##ush": 1922,
      "▁color": 1923,
      "##huh": 1924,
      "▁ten": 1925,
      "▁file": 1926,
      "▁bill": 1927,
      "▁makes": 1928,
      "▁town": 1929,
      "▁gave": 1930,
      "▁rese": 1931,
      "▁sea": 1932,
      "▁grand": 1933,
      "▁uhhuh": 1934,
      "##ged": 1935,
      "##atic": 1936,
      "##ana": 1937,
      "▁island": 1938,
      "##ides": 1939,
      "▁amount": 1940,
      "▁phone": 1941,
      "▁space": 1942,
      "##ensive": 1943,
      "##ond": 1944,
      "▁sound": 1945,
      "▁ban": 1946,
      "▁camp": 1947,
      "##ern": 1948,
      "▁mic": 1949,
      "##stop": 1950,
      "▁chic": 1951,
      "##ains": 1952,
      "▁anyone": 1953,
      "▁blue": 1954,
      "▁questions": 1955,
      "▁birth": 1956,
      "##ched": 1957,
      "##ob": 1958,
      "▁da": 1959,
      "##enix": 1960,
      "##omen": 1961,
      "▁eight": 1962,
      "##ctor": 1963,
      "▁within": 1964,
      "▁strong": 1965,
      "▁phoenix": 1966,
      "##ians": 1967,
      "##ret": 1968,
      "##ime": 1969,
      "▁others": 1970,
      "▁party": 1971,
      "▁enjoy": 1972,
      "▁august": 1973,
      "▁chicago": 1974,
      "##loy": 1975,
      "##oice": 1976,
      "▁table": 1977,
      "▁swe": 1978,
      "▁stuff": 1979,
      "▁whether": 1980,
      "##istan": 1981,
      "▁huh": 1982,
      "▁control": 1983,
      "▁q": 1984,
      "##line": 1985,
      "▁tick": 1986,
      "▁fut": 1987,
      "▁las": 1988,
      "##ami": 1989,
      "▁sol": 1990,
      "▁exce": 1991,
      "▁17": 1992,
      "##used": 1993,
      "▁199": 1994,
      "##lf": 1995,
      "##sh": 1996,
      "▁cook": 1997,
      "▁page": 1998,
      "▁offic": 1999,
      "▁nonstop": 2000,
      "##cum": 2001,
      "▁rob": 2002,
      "▁milit": 2003,
      "▁started": 2004,
      "▁wonder": 2005,
      "▁simp": 2006,
      "##ead": 2007,
      "▁fix": 2008,
      "▁cir": 2009,
      "▁level": 2010,
      "▁occ": 2011,
      "▁fire": 2012,
      "▁mag": 2013,
      "▁shop": 2014,
      "▁suc": 2015,
      "##ulation": 2016,
      "##tember": 2017,
      "▁instead": 2018,
      "▁current": 2019,
      "▁piece": 2020,
      "##ster": 2021,
      "▁comes": 2022,
      "##ung": 2023,
      "▁consider": 2024,
      "▁auth": 2025,
      "▁hours": 2026,
      "▁september": 2027,
      "##ering": 2028,
      "▁across": 2029,
      "##ocr": 2030,
      "▁talking": 2031,
      "▁type": 2032,
      "▁earliest": 2033,
      "▁er": 2034,
      "##rew": 2035,
      "▁o'": 2036,
      "▁mill": 2037,
      "▁death": 2038,
      "▁soci": 2039,
      "▁social": 2040,
      "▁env": 2041,
      "▁enron": 2042,
      "▁quick": 2043,
      "▁idea": 2044,
      "##gress": 2045,
      "▁seen": 2046,
      "▁sugg": 2047,
      "▁among": 2048,
      "▁including": 2049,
      "▁street": 2050,
      "▁suggest": 2051,
      "##iod": 2052,
      "▁fel": 2053,
      "▁fish": 2054,
      "▁lic": 2055,
      "##lect": 2056,
      "▁orig": 2057,
      "▁summ": 2058,
      "▁abe": 2059,
      "▁upon": 2060,
      "##avor": 2061,
      "▁inde": 2062,
      "▁countries": 2063,
      "▁protect": 2064,
      "▁age": 2065,
      "▁park": 2066,
      "##ister": 2067,
      "##els": 2068,
      "▁recommend": 2069,
      "▁floor": 2070,
      "##ming": 2071,
      "▁opt": 2072,
      "##ination": 2073,
      "▁fine": 2074,
      "▁cause": 2075,
      "##ones": 2076,
      "▁ya": 2077,
      "##itting": 2078,
      "▁peace": 2079,
      "▁guys": 2080,
      "▁diff": 2081,
      "▁bird": 2082,
      "▁future": 2083,
      "▁dark": 2084,
      "▁pull": 2085,
      "▁chick": 2086,
      "▁percent": 2087,
      "▁local": 2088,
      "▁miami": 2089,
      "▁political": 2090,
      "##crib": 2091,
      "##gas": 2092,
      "▁id": 2093,
      "▁given": 2094,
      "##aster": 2095,
      "▁hands": 2096,
      "##acy": 2097,
      "▁organ": 2098,
      "▁alth": 2099,
      "▁become": 2100,
      "##uary": 2101,
      "▁taken": 2102,
      "▁west": 2103,
      "▁sar": 2104,
      "▁mot": 2105,
      "▁toron": 2106,
      "▁ones": 2107,
      "##ury": 2108,
      "▁china": 2109,
      "▁period": 2110,
      "##clock": 2111,
      "▁guess": 2112,
      "##----------------": 2113,
      "▁june": 2114,
      "▁although": 2115,
      "▁toronto": 2116,
      "##ration": 2117,
      "▁fight": 2118,
      "▁heard": 2119,
      "▁allow": 2120,
      "▁alright": 2121,
      "▁quality": 2122,
      "▁rock": 2123,
      "▁picture": 2124,
      "▁profess": 2125,
      "▁university": 2126,
      "▁mine": 2127,
      "##ising": 2128,
      "▁gone": 2129,
      "##ley": 2130,
      "##umb": 2131,
      "▁clot": 2132,
      "▁mov": 2133,
      "##ograp": 2134,
      "▁minutes": 2135,
      "▁vegas": 2136,
      "▁market": 2137,
      "▁travel": 2138,
      "##ral": 2139,
      "##ril": 2140,
      "##ouch": 2141,
      "##itc": 2142,
      "##urity": 2143,
      "##amed": 2144,
      "▁ra": 2145,
      "##ortun": 2146,
      "▁needs": 2147,
      "▁collect": 2148,
      "▁dollars": 2149,
      "▁http://www": 2150,
      "▁o'clock": 2151,
      "▁felt": 2152,
      "##ok": 2153,
      "▁sor": 2154,
      "▁bag": 2155,
      "▁bear": 2156,
      "▁staff": 2157,
      "▁deb": 2158,
      "▁dead": 2159,
      "▁trad": 2160,
      "▁except": 2161,
      "##que": 2162,
      "▁known": 2163,
      "▁ready": 2164,
      "▁repres": 2165,
      "▁geor": 2166,
      "▁women": 2167,
      "▁fur": 2168,
      "##icy": 2169,
      "▁orland": 2170,
      "▁noon": 2171,
      "▁works": 2172,
      "##iously": 2173,
      "▁visit": 2174,
      "▁defin": 2175,
      "▁following": 2176,
      "▁http://www.": 2177,
      "▁orlando": 2178,
      "▁lake": 2179,
      "▁anal": 2180,
      "▁kill": 2181,
      "##ief": 2182,
      "▁cold": 2183,
      "##ell": 2184,
      "##ament": 2185,
      "##pend": 2186,
      "▁quinn": 2187,
      "▁prev": 2188,
      "▁design": 2189,
      "▁restaur": 2190,
      "▁iran": 2191,
      "▁origin": 2192,
      "▁win": 2193,
      "▁fif": 2194,
      "▁bi": 2195,
      "##ases": 2196,
      "##ott": 2197,
      "▁road": 2198,
      "##ec": 2199,
      "▁ah": 2200,
      "▁sour": 2201,
      "▁press": 2202,
      "▁forward": 2203,
      "▁story": 2204,
      "##iron": 2205,
      "▁shall": 2206,
      "##pped": 2207,
      "▁arg": 2208,
      "▁team": 2209,
      "▁looked": 2210,
      "▁mont": 2211,
      "##ully": 2212,
      "▁surpr": 2213,
      "##ergy": 2214,
      "▁answ": 2215,
      "▁sorry": 2216,
      "▁mummy": 2217,
      "▁dress": 2218,
      "▁init": 2219,
      "##otte": 2220,
      "▁sev": 2221,
      "▁var": 2222,
      "▁kne": 2223,
      "##ances": 2224,
      "▁accept": 2225,
      "▁email": 2226,
      "▁security": 2227,
      "▁behind": 2228,
      "▁animals": 2229,
      "▁environ": 2230,
      "##ef": 2231,
      "##za": 2232,
      "▁tour": 2233,
      "##ories": 2234,
      "▁lat": 2235,
      "▁et": 2236,
      "##rod": 2237,
      "▁!!!": 2238,
      "##ference": 2239,
      "##raft": 2240,
      "▁guy": 2241,
      "##/200": 2242,
      "▁delta": 2243,
      "▁charlotte": 2244,
      "▁author": 2245,
      "##ered": 2246,
      "##uation": 2247,
      "▁wife": 2248,
      "##ats": 2249,
      "▁don": 2250,
      "##ane": 2251,
      "▁late": 2252,
      "▁living": 2253,
      "▁truck": 2254,
      "##osp": 2255,
      "▁scient": 2256,
      "▁april": 2257,
      "##ney": 2258,
      "▁educ": 2259,
      "▁english": 2260,
      "##iddle": 2261,
      "##ria": 2262,
      "##got": 2263,
      "##ffe": 2264,
      "▁sil": 2265,
      "▁sand": 2266,
      "▁fac": 2267,
      "▁due": 2268,
      "▁energy": 2269,
      "▁claim": 2270,
      "▁obs": 2271,
      "▁specific": 2272,
      "▁european": 2273,
      "▁christ": 2274,
      "▁success": 2275,
      "▁diffic": 2276,
      "##ner": 2277,
      "##reme": 2278,
      "##erv": 2279,
      "▁middle": 2280,
      "▁parent": 2281,
      "▁ham": 2282,
      "▁ant": 2283,
      "▁wants": 2284,
      "▁usually": 2285,
      "##ansas": 2286,
      "▁account": 2287,
      "▁third": 2288,
      "▁research": 2289,
      "▁lost": 2290,
      "▁inside": 2291,
      "▁dogg": 2292,
      "##iding": 2293,
      "##rael": 2294,
      "▁activ": 2295,
      "▁attached": 2296,
      "▁address": 2297,
      "▁respons": 2298,
      "▁>": 2299,
      "##fully": 2300,
      "▁dan": 2301,
      "▁lab": 2302,
      "▁israel": 2303,
      "▁ann": 2304,
      "▁abs": 2305,
      "##iful": 2306,
      "▁teac": 2307,
      "▁newark": 2308,
      "##selves": 2309,
      "▁interv": 2310,
      "▁invol": 2311,
      "▁matter": 2312,
      "▁diego": 2313,
      "▁represent": 2314,
      "##ured": 2315,
      "##ium": 2316,
      "##ges": 2317,
      "▁woman": 2318,
