{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 2922,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5628,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11188,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11971,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15816,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2922
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          15816
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 11971,
    "vocab": [
      [
        "insula",
        -10.909970574537862
      ],
      [
        "▁lihaib",
        -12.771025606645795
      ],
      [
        "▁revenue",
        -9.916657221648252
      ],
      [
        "▁and",
        -10.843541831848249
      ],
      [
        "ka",
        -9.462469678476062
      ],
      [
        "▁ol",
        -10.387598845353358
      ],
      [
        "apping",
        -12.561662700212564
      ],
      [
        "▁vibrate",
        -13.039873129406367
      ],
      [
        "clusion",
        -13.479792938709984
      ],
      [
        "▁effac",
        -12.77102503868559
      ],
      [
        "▁initiative",
        -9.809483346079332
      ],
      [
        "generalization",
        -13.72526078987588
      ],
      [
        "▁decorat",
        -13.031813316054091
      ],
      [
        "▁deduct",
        -11.940715726562601
      ],
      [
        "▁su",
        -9.464120617989122
      ],
      [
        "▁descendant",
        -11.487848532632956
      ],
      [
        "eral",
        -11.845563440408633
      ],
      [
        "▁katherin",
        -11.938883871432456
      ],
      [
        "▁tentative",
        -12.27166785086389
      ],
      [
        "ve",
        -7.179020698767757
      ],
      [
        "▁taxi",
        -10.041528748031457
      ],
      [
        "▁closing",
        -10.277914645348933
      ],
      [
        "▁steps",
        -9.433483485824073
      ],
      [
        "▁outward",
        -11.322949226440935
      ],
      [
        "▁van",
        -9.55093929889825
      ],
      [
        "▁dirt",
        -8.651547687024628
      ],
      [
        "of",
        -7.711049108475499
      ],
      [
        "▁armenian",
        -11.179681042059672
      ],
      [
        "iv",
        -11.113264430465756
      ],
      [
        "▁certain",
        -8.085923568764741
      ],
      [
        "der",
        -9.911072845102526
      ],
      [
        "▁broadcast",
        -10.275932196325744
      ],
      [
        "▁female",
        -9.271819749451994
      ],
      [
        "▁plai",
        -13.491956321451294
      ],
      [
        "quantcast",
        -12.271142779993571
      ],
      [
        "▁holle",
        -13.53643238617889
      ],
      [
        "▁li",
        -12.400345616303753
      ],
      [
        "776",
        -12.023279956286233
      ],
      [
        "▁evident",
        -10.590891473546405
      ],
      [
        "redirect",
        -12.77102570712411
      ],
      [
        "adorama",
        -12.771233643101034
      ],
      [
        "▁bart",
        -11.66240338754041
      ],
      [
        "▁deb",
        -11.980849869929894
      ],
      [
        "care",
        -10.804070875372984
      ],
      [
        "▁prayerful",
        -12.774527656055092
      ],
      [
        "▁had",
        -6.4077211948751165
      ],
      [
        "▁add",
        -7.885037266552459
      ],
      [
        "▁li",
        -9.833723559422006
      ],
      [
        "raz",
        -12.288098988449617
      ],
      [
        "415-",
        -14.136912363440238
      ],
      [
        "▁canop",
        -11.937750387404341
      ],
      [
        "▁male",
        -9.339202156147657
      ],
      [
        "▁determinant",
        -12.772066323110316
      ],
      [
        "thes",
        -10.35223510998032
      ],
      [
        "short",
        -13.734158210451941
      ],
      [
        "301",
        -13.512431290676588
      ],
      [
        "ence",
        -9.546866182161564
      ],
      [
        "▁shinz",
        -10.765341572535748
      ],
      [
        "▁husa",
        -13.172414466073889
      ],
      [
        "▁epit",
        -12.787176163425704
      ],
      [
        "▁airport",
        -7.788935029333188
      ],
      [
        "▁three-",
        -12.77267110894094
      ],
      [
        "37",
        -12.331917746806008
      ],
      [
        "▁repose",
        -12.8532437472733
      ],
      [
        "▁lei",
        -13.470949667794704
      ],
      [
        "immigrate",
        -12.31250702864704
      ],
      [
        "vous",
        -12.553446107218154
      ],
      [
        "▁espeak",
        -11.937822143410786
      ],
      [
        "▁subsid",
        -12.521905649284912
      ],
      [
        "▁improper",
        -12.771025174503428
      ],
      [
        "▁condense",
        -11.6878100770872
      ],
      [
        "▁z",
        -10.946294564368744
      ],
      [
        "▁volta",
        -12.936714843679455
      ],
      [
        "▁reason",
        -8.008277299169304
      ],
      [
        "▁fernande",
        -13.64371871080097
      ],
      [
        "▁suspicio",
        -11.320365635902283
      ],
      [
        "▁300",
        -10.870247792781871
      ],
      [
        "-b-n-nook-",
        -12.771024968107888
      ],
      [
        "avage",
        -12.838381629231884
      ],
      [
        "▁hmmm",
        -11.938561837777172
      ],
      [
        "▁headache",
        -10.942401112658686
      ],
      [
        "▁external",
        -10.31499705528825
      ],
      [
        "▁night",
        -7.3225187343142295
      ],
      [
        "_____",
        -12.7106387805992
      ],
      [
        "▁reckless",
        -12.271048086151657
      ],
      [
        "ualit",
        -12.815279023061853
      ],
      [
        "ut",
        -11.124828315595806
      ],
      [
        "ught",
        -9.078472867052106
      ],
      [
        "▁felici",
        -12.271710424192669
      ],
      [
        "▁deep",
        -8.909455406582445
      ],
      [
        "▁trouble",
        -8.797952202050485
      ],
      [
        ".6",
        -13.375721379214077
      ],
      [
        "▁draw",
        -7.99494800725838
      ],
      [
        "▁margaret",
        -11.687691940156714
      ],
      [
        "gator",
        -12.726198653301857
      ],
      [
        "▁prejudice",
        -11.321024918855434
      ],
      [
        "▁pee",
        -10.490666942158963
      ],
      [
        "rake",
        -12.359133705594408
      ],
      [
        "▁delicious",
        -9.809375611639368
      ],
      [
        "▁texa",
        -8.629496271547978
      ],
      [
        "▁urin",
        -10.942427776597278
      ],
      [
        "grin",
        -12.854004987911791
      ],
      [
        "kater",
        -13.638751426201923
      ],
      [
        "▁sale",
        -10.164476776015857
      ],
      [
        "▁atrocit",
        -11.937691760599781
      ],
      [
        "▁spoon",
        -9.882330661998505
      ],
      [
        "02",
        -11.27753252043884
      ],
      [
        "▁leader",
        -9.186244450534927
      ],
      [
        "▁horses",
        -10.151165203199758
      ],
      [
        "▁arsenal",
        -12.771989832456892
      ],
      [
        "▁bloom",
        -11.053340671904042
      ],
      [
        "unic",
        -14.169007212126958
      ],
      [
        "▁fitful",
        -12.799794618046109
      ],
      [
        "j",
        -12.636770579354717
      ],
      [
        "▁box",
        -8.260758712933153
      ],
      [
        "▁4.",
        -14.174409290499899
      ],
      [
        "▁groan",
        -11.178412916947485
      ],
      [
        "▁eternal",
        -11.691311019178551
      ],
      [
        "▁negotiation",
        -10.173941998965581
      ],
      [
        "aid",
        -8.89542693891707
      ],
      [
        "▁assur",
        -10.860890752474742
      ],
      [
        "▁trigger",
        -11.053214747472015
      ],
      [
        "▁brita",
        -11.266975077337845
      ],
      [
        "▁redistribut",
        -11.68769160918289
      ],
      [
        "fid",
        -12.179832456372521
      ],
      [
        "▁haye",
        -12.814381255145308
      ],
      [
        "▁180",
        -11.117175652875954
      ],
      [
        "▁exposure",
        -9.682231250619903
      ],
      [
        "mo",
        -11.05508503396024
      ],
      [
        "▁keyword",
        -12.272834652972481
      ],
      [
        "▁sap",
        -11.046574861390464
      ],
      [
        "/01",
        -12.97897733418098
      ],
      [
        "▁household",
        -9.995200189332262
      ],
      [
        "-fla",
        -11.937746634334216
      ],
      [
        "▁24",
        -9.636353922881263
      ],
      [
        "▁dramatist",
        -12.771230763194595
      ],
      [
        "▁farc",
        -12.667132085374767
      ],
      [
        "▁jit",
        -11.498373117267487
      ],
      [
        "▁exemplifie",
        -12.271032471259774
      ],
      [
        "regardles",
        -12.54007091594521
      ],
      [
        "▁1.5",
        -10.928556940654719
      ],
      [
        "▁confidence",
        -10.224430378369961
      ],
      [
        "▁artifact",
        -12.771039888293778
      ],
      [
        "▁mh",
        -9.769646276500175
      ],
      [
        "▁voc",
        -12.525671809699196
      ],
      [
        "▁geopolitic",
        -12.271045563050716
      ],
      [
        "▁dissent",
        -12.771614288006136
      ],
      [
        "▁apologetic",
        -12.790028385061218
      ],
      [
        "▁belt",
        -10.083858126446547
      ],
      [
        "pie",
        -12.697975665333882
      ],
      [
        "▁nov",
        -8.694879589491203
      ],
      [
        "▁vegetarian",
        -11.330854940048425
      ],
      [
        "▁heave",
        -12.773939743544858
      ],
      [
        "bean",
        -11.932299394976173
      ],
      [
        "▁owe",
        -10.428647237004009
      ],
      [
        "▁nun",
        -12.574840033727485
      ],
      [
        "▁scharf",
        -12.271058264251428
      ],
      [
        "▁outline",
        -11.094199732288324
      ],
      [
        "▁mess",
        -9.453931917759402
      ],
      [
        "▁saint",
        -10.320249004994903
      ],
      [
        "▁is",
        -6.683859530650609
      ],
      [
        "▁united",
        -7.320445391741941
      ],
      [
        "▁humiliat",
        -13.286562077169568
      ],
      [
        "▁label",
        -10.447660279914533
      ],
      [
        "▁purcha",
        -13.696730334154816
      ],
      [
        "▁soft",
        -9.073710756614961
      ],
      [
        "▁dori",
        -11.357380646172034
      ],
      [
        "▁message",
        -8.624998333866724
      ],
      [
        "tique",
        -11.681323004458875
      ],
      [
        "in",
        -10.121798497307285
      ],
      [
        "▁promise",
        -9.154769986636623
      ],
      [
        "▁communist",
        -10.393032178324608
      ],
      [
        "199",
        -11.808463155916122
      ],
      [
        "sburg",
        -6.701282769664859
      ],
      [
        "lates",
        -11.659649245351194
      ],
      [
        "quin",
        -11.652992441983224
      ],
      [
        "▁glad",
        -9.252219436869352
      ],
      [
        "▁bulb",
        -9.846028466105544
      ],
      [
        "▁devote",
        -10.395833836270544
      ],
      [
        "▁outcast",
        -12.773738343843052
      ],
      [
        "zzin",
        -12.793386161694936
      ],
      [
        "▁flag",
        -9.543042410247374
      ],
      [
        "49",
        -12.046337643457093
      ],
      [
        "▁angel",
        -8.52683209654578
      ],
      [
        "ch",
        -11.427146876420405
      ],
      [
        "▁hansk",
        -11.7744996056149
      ],
      [
        "100",
        -11.126169046448926
      ],
      [
        "▁before",
        -8.594264723349406
      ],
      [
        "▁08/1",
        -12.915334419237052
      ],
      [
        "apr",
        -12.761695658241619
      ],
      [
        "▁introduce",
        -9.536927535545741
      ],
      [
        "just",
        -12.706092648916735
      ],
      [
        "澹",
        -12.833785825435129
      ],
      [
        "rogen",
        -12.08808753806369
      ],
      [
        "rdles",
        -12.781862386662901
      ],
      [
        "▁abbot",
        -11.937707620599834
      ],
      [
        "▁organizer",
        -12.848874593075477
      ],
      [
        "▁delay",
        -10.126102012040619
      ],
      [
        "reynol",
        -12.271349798093878
      ],
      [
        "rina",
        -11.866548814814722
      ],
      [
        "nonym",
        -10.944557569313114
      ],
      [
        "▁marc",
        -11.36702764233468
      ],
      [
        "children",
        -11.653764981622329
      ],
      [
        "▁blaze",
        -11.937906770312702
      ],
      [
        "▁mailing",
        -10.692571906369682
      ],
      [
        "▁nipp",
        -11.946663904063966
      ],
      [
        "poibeau",
        -12.77102554266287
      ],
      [
        "▁observation",
        -10.276767997646491
      ],
      [
        "rinn",
        -11.086878613349402
      ],
      [
        "▁tread",
        -12.275037081114101
      ],
      [
        "▁tul",
        -13.712024257615557
      ],
      [
        "▁smug",
        -12.271026558814865
      ],
      [
        "▁perr",
        -10.871309809157
      ],
      [
        "▁ado",
        -13.688403774374684
      ],
      [
        "▁gem",
        -11.131966750583114
      ],
      [
        "▁majorit",
        -9.726812828059105
      ],
      [
        "▁juli",
        -12.401795826039368
      ],
      [
        "▁shell",
        -9.881490213104946
      ],
      [
        "▁priest",
        -10.753169422404563
      ],
      [
        "▁jana",
        -11.203426605496132
      ],
      [
        "▁siz",
        -12.207433158797107
      ],
      [
        "▁update",
        -9.410169028233204
      ],
      [
        "▁naga",
        -12.774464733019656
      ],
      [
        "▁metal",
        -9.256622936906556
      ],
      [
        "inism",
        -12.822792585255668
      ],
      [
        "▁supporter",
        -10.380139957767865
      ],
      [
        "al",
        -6.318447710076003
      ],
      [
        "▁implement",
        -8.856511394801277
      ],
      [
        "engue",
        -13.331726559098598
      ],
      [
        "▁knock",
        -9.468109760597066
      ],
      [
        "ł",
        -13.34803063232274
      ],
      [
        "▁nause",
        -12.271899757424322
      ],
      [
        "table",
        -8.85162440036796
      ],
      [
        "ize",
        -9.671354800948738
      ],
      [
        "▁comedian",
        -11.688848416498134
      ],
      [
        "bodi",
        -12.984360091006103
      ],
      [
        "▁dutch",
        -11.054347605752646
      ],
      [
        "ov",
        -11.386597512417616
      ],
      [
        "ck",
        -11.501990416744686
      ],
      [
        "▁fight",
        -8.541089991810024
      ],
      [
        "▁occur",
        -9.974438837500056
      ],
      [
        "15",
        -10.272007946672392
      ],
      [
        "▁dynam",
        -13.516028504175482
      ],
      [
        "▁impression",
        -10.391561414883618
      ],
      [
        "▁madam",
        -9.444882522311879
      ],
      [
        "▁runner",
        -11.085658879956537
      ],
      [
        "tuff",
        -12.19726664666998
      ],
      [
        "▁kurd",
        -12.396870262043777
      ],
      [
        "▁parish",
        -11.784485697028442
      ],
      [
        "horse",
        -12.546502779237326
      ],
      [
        "880",
        -15.446409968184138
      ],
      [
        "▁file",
        -7.951375675129915
      ],
      [
        "▁preach",
        -11.684809211027401
      ],
      [
        "aged",
        -12.095787045695662
      ],
      [
        "th",
        -13.300727225114223
      ],
      [
        "▁arriv",
        -7.762889860048588
      ],
      [
        "her",
        -7.76771503543099
      ],
      [
        "▁diligen",
        -12.271080632352058
      ],
      [
        "▁knit",
        -12.763471918946168
      ],
      [
        "▁fo",
        -12.595832372441103
      ],
      [
        "torical",
        -12.77223530820747
      ],
      [
        "static",
        -11.944971457818024
      ],
      [
        "▁thermo",
        -11.937750492557036
      ],
      [
        "▁amin",
        -11.510102761746982
      ],
      [
        "approve",
        -12.733692905267214
      ],
      [
        "▁irrigat",
        -13.26152897075096
      ],
      [
        "▁fire",
        -8.405103585204603
      ],
      [
        "or",
        -11.559536562033587
      ],
      [
        "47",
        -12.108463626789693
      ],
      [
        "▁many",
        -6.778663455800115
      ],
      [
        "/2005.09/200509",
        -10.941974639705515
      ],
      [
        "lla",
        -13.042193289045917
      ],
      [
        "er",
        -8.73873720195392
      ],
      [
        "/08",
        -13.152034735197498
      ],
      [
        "▁nw",
        -11.06360465873902
      ],
      [
        "iro",
        -11.028842095006745
      ],
      [
        "orno",
        -12.273991413104481
      ],
      [
        "epic",
        -11.370594919457814
      ],
      [
        "▁inconsidera",
        -12.787048020608767
      ],
      [
        "▁mega",
        -11.495988601934299
      ],
      [
        "accept",
        -11.649874007772747
      ],
      [
        "tra",
        -11.286326700046635
      ],
      [
        "proof",
        -12.732557420078383
      ],
      [
        "▁9",
        -12.530469924805026
      ],
      [
        "stic",
        -13.27024951275185
      ],
      [
        "▁trust",
        -9.055256010409646
      ],
      [
        "▁go",
        -11.944803889857337
      ],
      [
        "sett",
        -11.425641893087697
      ],
      [
        "fashion",
        -12.732849052382495
      ],
      [
        "res",
        -11.577153767094357
      ],
      [
        "ting",
        -12.485813309269616
      ],
      [
        "intend",
        -12.735156386585395
      ],
      [
        "▁temp",
        -11.413519611214639
      ],
      [
        "▁with",
        -10.644170103195178
      ],
      [
        "▁waitress",
        -10.667858094881096
      ],
      [
        "▁canoe",
        -11.938318922471776
      ],
      [
        "ustache",
        -11.177362825398792
      ],
      [
        "▁ocean",
        -9.844294809283426
      ],
      [
        "▁shrugg",
        -11.488144345199094
      ],
      [
        "▁nudg",
        -12.275691765576488
      ],
      [
        "15",
        -12.408181624703616
      ],
      [
        "▁c",
        -7.305209582171904
      ],
      [
        "▁polan",
        -10.649444942097709
      ],
      [
        "▁communicat",
        -11.17459785052648
      ],
      [
        "configure",
        -13.079336219206537
      ],
      [
        "▁1030",
        -14.191480154345426
      ],
      [
        "▁gramp",
        -10.844456656306205
      ],
      [
        "koh",
        -12.664762700300573
      ],
      [
        "▁hypno",
        -11.86918327780393
      ],
      [
        "lette",
        -11.943758003198942
      ],
      [
        "mul",
        -11.833896043499934
      ],
      [
        "changes",
        -13.119253994489608
      ],
      [
        "▁polaroid",
        -10.275921742300685
      ],
      [
        "mma",
        -12.694404551471447
      ],
      [
        "▁ide",
        -13.271005410087644
      ],
      [
        "▁167",
        -13.956538851473839
      ],
      [
        "-mak",
        -12.30967287068683
      ],
      [
        "essi",
        -12.449912786814064
      ],
      [
        "▁dilution",
        -12.771394931948421
      ],
      [
        "▁gapin",
        -12.810397423016125
      ],
      [
        "▁warne",
        -11.235299160568223
      ],
      [
        "▁version",
        -9.197547530393393
      ],
      [
        "▁signall",
        -11.966381940561297
      ],
      [
        "▁how",
        -8.86190324297668
      ],
      [
        "▁merg",
        -12.506006958774481
      ],
      [
        "▁bomba",
        -12.608339440232312
      ],
      [
        "illiard",
        -12.778875947135226
      ],
      [
        "righteous",
        -12.808918456858368
      ],
      [
        "ific",
        -9.493922301888361
      ],
      [
        "ological",
        -10.557615380163773
      ],
      [
        "▁refu",
        -13.710583760787943
      ],
      [
        "▁str",
        -11.212083249767655
      ],
      [
        "▁drumstick",
        -12.271051789286396
      ],
      [
        "▁deadline",
        -11.054861987146262
      ],
      [
        "▁loyal",
        -11.321283034968824
      ],
      [
        "murra",
        -12.410485749323403
      ],
      [
        "▁chain",
        -10.277916427938417
      ],
      [
        "▁183",
        -10.543131175840323
      ],
      [
        "1.0",
        -14.84823629622486
      ],
      [
        "affle",
        -11.252152528332552
      ],
      [
        "▁unde",
        -12.681447764453567
      ],
      [
        "▁upper",
        -10.070677967796625
      ],
      [
        "uncan",
        -12.28475871377605
      ],
      [
        "▁fourteen",
        -11.178259674534512
      ],
      [
        "1,6",
        -13.588833239361369
      ],
      [
        "▁recommendation",
        -10.087024403324186
      ],
      [
        "▁cavern",
        -11.937822670266861
      ],
      [
        "▁electron",
        -12.782827421628621
      ],
      [
        "immigrate/",
        -13.613777207369257
      ],
      [
        "▁kil",
        -12.580134014517196
      ],
      [
        "▁ad",
        -13.069983555914995
      ],
      [
        "frey",
        -11.940868219288488
      ],
      [
        "▁rabin",
        -12.773022022744048
      ],
      [
        "▁snack",
        -10.45280269433322
      ],
      [
        "ausch",
        -12.819351779634646
      ],
      [
        ".asp?",
        -13.49529402259211
      ],
      [
        "▁carve",
        -11.398799247170661
      ],
      [
        "▁3,",
        -11.986573016429364
      ],
      [
        "7:3",
        -13.59615174620778
      ],
      [
        "well",
        -10.547416033661259
      ],
      [
        "▁washing",
        -10.318235407494512
      ],
      [
        "tion",
        -12.18006846808419
      ],
      [
        "▁books",
        -8.869066131289934
      ],
      [
        "▁don",
        -9.516565426204346
      ],
      [
        "c",
        -6.053272481059235
      ],
      [
        "▁plane",
        -8.978943073873094
      ],
      [
        "▁12:0",
        -12.67254254495367
      ],
      [
        "▁ambulance",
        -10.75114768440716
      ],
      [
        "11-",
        -13.161902737639597
      ],
      [
        "▁hour",
        -7.8831402478187655
      ],
      [
        "▁historic",
        -10.209439845010861
      ],
      [
        "▁translation",
        -9.916857940393674
      ],
      [
        "▁initial",
        -9.05863298986868
      ],
      [
        "▁bert",
        -11.244477569220141
      ],
      [
        "▁usi",
        -10.434073353173611
      ],
      [
        "kash",
        -10.544107282789941
      ],
      [
        "143",
        -12.771073909851655
      ],
      [
        "▁chunk",
        -11.687928885689912
      ],
      [
        "coal",
        -11.293245493096125
      ],
      [
        "▁wait",
        -7.628881298341619
      ],
      [
        ".enron.com",
        -12.77381937994672
      ],
      [
        "▁both",
        -9.853021443392569
      ],
      [
        "▁cleric",
        -10.943173059701428
      ],
      [
        "▁ven",
        -11.644097251587407
      ],
      [
        "ino",
        -11.442656562307324
      ],
      [
        "surf",
        -12.714642823311516
      ],
      [
        "▁claus",
        -11.304718238773454
      ],
      [
        "ators",
        -11.322879976361271
      ],
      [
        "resolve",
        -12.7357803067681
      ],
      [
        "▁15",
        -10.85181305045938
      ],
      [
        "▁6.",
        -13.152792151780693
      ],
      [
        "lung",
        -12.735797096888078
      ],
      [
        "▁deep-",
        -12.80888107381407
      ],
      [
        "▁prepared",
        -9.563861907011514
      ],
      [
        "▁sticker",
        -10.68537459352208
      ],
      [
        "▁elevator",
        -9.776055758918528
      ],
      [
        "▁transition",
        -10.27843793600777
      ],
      [
        "▁vintage",
        -10.84207099094114
      ],
      [
        "▁compound",
        -10.519480462786905
      ],
      [
        "▁thi",
        -5.393002986392684
      ],
      [
        "rio",
        -11.368284490750389
      ],
      [
        "▁hawk",
        -12.354167093739768
      ],
      [
        "yard",
        -10.685194754089508
      ],
      [
        "▁asht",
        -12.499783570796373
      ],
      [
        "▁matur",
        -12.682517453371371
      ],
      [
        "▁mound",
        -11.939360790169445
      ],
      [
        "-and-",
        -12.068570560333756
      ],
      [
        "▁rhodesian",
        -12.780172689725559
      ],
      [
        "crust",
        -12.393791479268593
      ],
      [
        "▁assum",
        -10.436525807449554
      ],
      [
        "▁ku",
        -10.880494582081441
      ],
      [
        "▁co",
        -11.082967748862702
      ],
      [
        "▁squ",
        -13.700658491699896
      ],
      [
        "ington",
        -11.145723595615285
      ],
      [
        "▁sch",
        -11.042520271932212
      ],
      [
        "▁controll",
        -11.32614274306232
      ],
      [
        "▁glass",
        -8.576904705188431
      ],
      [
        "troy",
        -12.31711293537601
      ],
      [
        "▁relative",
        -9.292401008265685
      ],
      [
        "▁assistan",
        -9.435637114811371
      ],
      [
        "▁advertise",
        -11.612285118420901
      ],
      [
        "▁francis",
        -11.05571083357284
      ],
      [
        "▁zippe",
        -11.69867975070564
      ],
      [
        "/default.",
        -12.771024932072018
      ],
      [
        "▁dealership",
        -11.178610546232036
      ],
      [
        "▁location",
        -8.783184749830792
      ],
      [
        "▁editors",
        -11.36141594605
      ],
      [
        "▁efficien",
        -10.16849390512325
      ],
      [
        "gold",
        -12.322997403787571
      ],
      [
        "▁alleged",
        -10.128888384177387
      ],
      [
        "▁01/19/",
        -12.359978021860881
      ],
      [
        "a-da",
        -12.555875732035808
      ],
      [
        "mi",
        -10.350978540918216
      ],
      [
        "it",
        -8.78622266717897
      ],
      [
        "woman",
        -11.649584605025527
      ],
      [
        "▁flame",
        -11.184390205854799
      ],
      [
        "▁president",
        -7.6833183013355795
      ],
      [
        "80",
        -10.68097320844364
      ],
      [
        "nca",
        -12.403582309077763
      ],
      [
        "▁symboli",
        -13.640835928614067
      ],
      [
        "▁jenni",
        -11.512332715598868
      ],
      [
        "▁gospel",
        -11.48772910322774
      ],
      [
        "▁request",
        -8.525677880670354
      ],
      [
        "▁215",
        -12.777466169421308
      ],
      [
        "▁revise",
        -10.304131805593514
      ],
      [
        "▁vietnam",
        -9.596468568358045
      ],
      [
        "▁malac",
        -12.917065050174983
      ],
      [
        "ostrom",
        -13.19599204968617
      ],
      [
        "▁transcendent",
        -12.771206106802573
      ],
      [
        "▁brai",
        -12.943131172967771
      ],
      [
        "vitaliz",
        -13.398696339336912
      ],
      [
        "▁region",
        -8.734371069200465
      ],
      [
        "wood",
        -9.674393694152194
      ],
      [
        "▁extensive",
        -10.45290853526611
      ],
      [
        "**************",
        -12.41740498694943
      ],
      [
        "▁calendar",
        -10.519469458307736
      ],
      [
        "▁maniac",
        -11.937759883289154
      ],
      [
        "▁resonate",
        -12.771032503041662
      ],
      [
        "▁tempt",
        -13.672809803034841
      ],
      [
        "▁deliver",
        -8.89733287540365
      ],
      [
        "▁complement",
        -11.05316815587164
      ],
      [
        "biblio",
        -12.78385279433739
      ],
      [
        "▁27",
        -10.732058639073951
      ],
      [
        "▁blackline",
        -11.943692798681155
      ],
      [
        "ledge",
        -13.477971002790516
      ],
      [
        "▁raid",
        -11.05483139638761
      ],
      [
        "▁05:3",
        -12.668251370718803
      ],
      [
        "uard",
        -12.308082924086976
      ],
      [
        "▁apprehensi",
        -11.687694416117791
      ],
      [
        "4503",
        -12.771107719311784
      ],
      [
        "paper",
        -11.44913668191269
      ],
      [
        "▁silkie",
        -10.603442107597477
      ],
      [
        "▁mutilat",
        -11.876506753617962
      ],
      [
        "▁quin",
        -8.280769087586435
      ],
      [
        "▁brim",
        -12.7849703659419
      ],
      [
        "▁inhabit",
        -11.692902932829131
      ],
      [
        "▁horse",
        -8.005628658395885
      ],
      [
        "▁cind",
        -10.392851555089221
      ],
      [
        "▁prerequisite",
        -11.937748464152687
      ],
      [
        "83",
        -12.471646851363039
      ],
      [
        "al",
        -9.879150985532643
      ],
      [
        "▁currenc",
        -9.87957271757537
      ],
      [
        "▁utiliz",
        -12.515142598487085
      ],
      [
        "▁rom",
        -11.282763908237797
      ],
      [
        "ocre",
        -11.93927961824082
      ],
      [
        "qu",
        -13.726881833055192
      ],
      [
        "▁copyright",
        -9.810911484194529
      ],
      [
        "ridge",
        -10.628733116850587
      ],
      [
        "▁1.2",
        -12.884990035352796
      ],
      [
        "▁ton",
        -10.646729838551583
      ],
      [
        "▁met",
        -8.697074375226915
      ],
      [
        "▁fifteen",
        -10.523208807659708
      ],
      [
        "handa",
        -12.373084785685478
      ],
      [
        "▁bust",
        -10.966586849770037
      ],
      [
        "▁aggregat",
        -12.812273258621083
      ],
      [
        "▁whee",
        -11.05623901353594
      ],
      [
        "▁coat",
        -9.856826399576349
      ],
      [
        "holster",
        -11.949295406419559
      ],
      [
        "▁insult",
        -10.670510905522107
      ],
      [
        "▁spokes",
        -11.05993017085557
      ],
      [
        "▁scandal",
        -11.937914412901332
      ],
      [
        "tru",
        -13.26221595935078
      ],
      [
        "▁guarant",
        -11.051299086063889
      ],
      [
        "▁832.676.",
        -13.136770579315858
      ],
      [
        "rock",
        -12.1621962725517
      ],
      [
        "▁chec",
        -12.639227028802345
      ],
      [
        "▁sam",
        -7.104623726683211
      ],
      [
        "▁attorney",
        -10.036733409803904
      ],
      [
        "▁belonging",
        -12.402230118003283
      ],
      [
        "lo",
        -9.686887479395796
      ],
      [
        "▁freeze",
        -10.602062362012926
      ],
      [
        "wikipedia",
        -11.053168735607464
      ],
      [
        "▁sms",
        -11.970100993981475
      ],
      [
        "▁authori",
        -12.708347981201447
      ],
      [
        "▁fright",
        -12.852595024356532
      ],
      [
        "▁its",
        -7.722962474193338
      ],
      [
        "famous",
        -12.733111301450247
      ],
      [
        "▁window",
        -8.386212845496097
      ],
      [
        "▁leaf",
        -10.591624354398355
      ],
      [
        "▁muslim",
        -9.880427737057387
      ],
      [
        "▁prepayment",
        -12.27102503094932
      ],
      [
        "▁mast",
        -12.351109470895901
      ],
      [
        "▁?",
        -6.9934883581140035
      ],
      [
        "▁prolif",
        -12.191573455599668
      ],
      [
        "▁l'e",
        -10.337012014284383
      ],
      [
        "hobby",
        -10.696077188833522
      ],
      [
        "▁shirts",
        -11.315399278906993
      ],
      [
        "▁investigat",
        -11.474624430980013
      ],
      [
        "▁analog",
        -11.597104875852972
      ],
      [
        "▁hav",
        -10.724106208928315
      ],
      [
        "▁adel",
        -12.24730839798779
      ],
      [
        "xt",
        -12.343904911487094
      ],
      [
        "▁grabb",
        -10.634165256154638
      ],
      [
        "band",
        -10.87463427898313
      ],
      [
        "▁important",
        -7.971769248826035
      ],
      [
        "▁ren",
        -11.585671338064026
      ],
      [
        "tangle",
        -11.881843919984354
      ],
      [
        "▁killer",
        -11.357527221680012
      ],
      [
        "48-",
        -13.88655511899733
      ],
      [
        "▁nodd",
        -11.595945879459396
      ],
      [
        "mozilla",
        -10.942089007675213
      ],
      [
        "▁imperfection",
        -12.771024919061272
      ],
      [
        "▁reveal",
        -9.852581274733687
      ],
      [
        "aring",
        -13.546838966292466
      ],
      [
        "cup",
        -12.762630506788511
      ],
      [
        "▁scale",
        -9.815445497789504
      ],
      [
        "▁habitat",
        -11.248734615343631
      ],
      [
        "▁permissi",
        -12.634004756737717
      ],
      [
        "▁non-violen",
        -12.777110199086595
      ],
      [
        "oregon",
        -10.92991700456696
      ],
      [
        "▁transit",
        -10.516773170275481
      ],
      [
        "bert",
        -10.242654352680248
      ],
      [
        "▁musta",
        -13.579458677124641
      ],
      [
        "26",
        -11.04453144405831
      ],
      [
        "▁wet-nurse",
        -12.77102491894749
      ],
      [
        "sippi",
        -10.51917531402085
      ],
      [
        "▁kidd",
        -11.199068929026515
      ],
      [
        "▁prosper",
        -10.080216592856212
      ],
      [
        "▁4",
        -10.898863716027128
      ],
      [
        "▁categori",
        -10.519375031721474
      ],
      [
        "▁lisa",
        -11.941259589044439
      ],
      [
        "▁authorize",
        -12.012819644150555
      ],
      [
        "▁bibl",
        -11.102756902516255
      ],
      [
        "▁centi",
        -12.700314417679703
      ],
      [
        "▁hug",
        -8.613435810714293
      ],
      [
        "▁penal",
        -11.699201957336367
      ],
      [
        "▁11/",
        -12.525804538246266
      ],
      [
        "▁vern",
        -9.778422147018894
      ],
      [
        "up",
        -9.571776430989441
      ],
      [
        "ent",
        -9.418400762850508
      ],
      [
        "▁biod",
        -12.00730973137312
      ],
      [
        "spoon",
        -13.73399690949839
      ],
      [
        "▁cancellation",
        -11.688507326409932
      ],
      [
        "cular",
        -10.56175181533875
      ],
      [
        "homa",
        -11.211867257100742
      ],
      [
        "▁loan",
        -9.399992151825298
      ],
      [
        "▁blea",
        -12.271948814299165
      ],
      [
        "▁bowl",
        -8.885102476270593
      ],
      [
        "▁academi",
        -12.410279257235572
      ],
      [
        "tiers",
        -13.249062264178804
      ],
      [
        "▁purple",
        -9.682227265277469
      ],
      [
        "otto",
        -13.575182211495108
      ],
      [
        "▁magazine",
        -9.80937112135819
      ],
      [
        "eval",
        -11.722576046305502
      ],
      [
        "icken",
        -11.958201771072307
      ],
      [
        "▁deal",
        -8.12987272765628
      ],
      [
        "|",
        -9.706918131845164
      ],
      [
        "ecomm",
        -11.895900605454536
      ],
      [
        "▁accelerate",
        -12.017753017989987
      ],
      [
        "4,",
        -13.632813365008479
      ],
      [
        "4-",
        -13.552675663638237
      ],
      [
        "▁contribut",
        -11.349658585020645
      ],
      [
        "venue",
        -12.223354456277272
      ],
      [
        "hunt",
        -12.642736111597365
      ],
      [
        "runa",
        -12.355882225173941
      ],
      [
        "airbnb",
        -10.751147862516405
      ],
      [
        "▁control",
        -8.213158584384855
      ],
      [
        "▁brand",
        -10.445081720901237
      ],
      [
        "▁petition",
        -11.17900402395624
      ],
      [
        "▁soci",
        -12.789395290875767
      ],
      [
        "▁cruel",
        -10.275922440846838
      ],
      [
        "▁replace",
        -9.607796711242282
      ],
      [
        "▁shop-",
        -12.81999662496591
      ],
      [
        "erous",
        -13.10190855501497
      ],
      [
        "▁281-51",
        -14.136807499320865
      ],
      [
        "▁aim",
        -9.606113338696282
      ],
      [
        "▁esco",
        -11.820600437112883
      ],
      [
        "▁doctor",
        -8.480018895048438
      ],
      [
        "▁donkey",
        -9.955069179487964
      ],
      [
        "hours",
        -10.169921252367848
      ],
      [
        "▁shark",
        -9.74547587176037
      ],
      [
        "uz",
        -12.361995108720608
      ],
      [
        "▁ma",
        -10.677501707364895
      ],
      [
        "▁clima",
        -13.00254963150685
      ],
      [
        "ye",
        -12.846015260932829
      ],
      [
        "▁01:0",
        -13.214497832237065
      ],
      [
        "▁festoon",
        -12.771047446071382
      ],
      [
        "ated",
        -10.183199856482407
      ],
      [
        "important",
        -12.23207328708532
      ],
      [
        "hou",
        -11.43350194633304
      ],
      [
        "▁afore",
        -12.315702939375711
      ],
      [
        "taulbee",
        -12.771026760877401
      ],
      [
        "▁creek",
        -10.842062727100869
      ],
      [
        "folio",
        -10.781630759249175
      ],
      [
        "another",
        -10.357494289543578
      ],
      [
        "▁antiquit",
        -11.49736492776583
      ],
      [
        "ur",
        -10.844631267559638
      ],
      [
        "▁glaze",
        -11.687692041721164
      ],
      [
        "addle",
        -11.360458075326095
      ],
      [
        "▁peer",
        -11.189939923523228
      ],
      [
        "▁attract",
        -9.542473562682526
      ],
      [
        "▁irregular",
        -12.771024965748435
      ],
      [
        "genda",
        -10.18216829857965
      ],
      [
        "▁vivi",
        -11.469866258129654
      ],
      [
        "▁ok",
        -8.365073073697065
      ],
      [
        "▁45",
        -11.407942744300975
      ],
      [
        "▁comparison",
        -10.08122873991749
      ],
      [
        "▁expression",
        -9.845897593419942
      ],
      [
        "rre",
        -12.785449329254636
      ],
      [
        "▁granddaughter",
        -11.937693048882375
      ],
      [
        "▁expecta",
        -12.03845044520262
      ],
      [
        "▁?!?",
        -13.647540773753782
      ],
      [
        "▁crate",
        -11.065139986331879
      ],
      [
        "108",
        -12.52073979168762
      ],
      [
        "▁alias",
        -11.699991872506942
      ],
      [
        "bul",
        -11.822307506419225
      ],
      [
        "▁include",
        -8.386153009119287
      ],
      [
        "▁musli",
        -12.786967680360593
      ],
      [
        "▁snoo",
        -12.272391219248357
      ],
      [
        "▁gym",
        -10.12579115801853
      ],
      [
        "▁lavator",
        -11.688542226931501
      ],
      [
        "▁extinct",
        -12.770377073042875
      ],
      [
        "mayur...",
        -12.704135256971979
      ],
      [
        "▁hitch",
        -12.30780001168475
      ],
      [
        "▁dealer",
        -10.353923069851856
      ],
      [
        "▁bump",
        -9.743907710101125
      ],
      [
        "ix",
        -12.696653061457788
      ],
      [
        "▁lank",
        -12.759623948637966
      ],
      [
        "680",
        -12.884090929504227
      ],
      [
        "du",
        -12.226091588455985
      ],
      [
        "▁intensi",
        -11.603732035930912
      ],
      [
        "▁percentile",
        -10.590925451683322
      ],
      [
        "+",
        -15.518165406639653
      ],
      [
        "▁needle",
        -12.696269405966401
      ],
      [
        "▁kenne",
        -10.91978318848825
      ],
      [
        "98",
        -12.26854134829917
      ],
      [
        "ach",
        -10.517438948825294
      ],
      [
        "durham",
        -11.178524221420663
      ],
      [
        "scheu",
        -12.279918277959021
      ],
      [
        "store",
        -10.354762353120947
      ],
      [
        "▁chev",
        -12.48073115452808
      ],
      [
        "▁bel",
        -10.74633251227808
      ],
      [
        "tel",
        -12.258190552242459
      ],
      [
        "▁30",
        -11.053215980612269
      ],
      [
        "ament",
        -11.42709927794382
      ],
      [
        "▁steril",
        -11.937928756965892
      ],
      [
        "ami",
        -8.224386150422728
      ],
      [
        "▁admit",
        -10.479301819799014
      ],
      [
        "▁harrow",
        -11.180520279250578
      ],
      [
        "▁elm",
        -12.177608526709578
      ],
      [
        "▁passionate",
        -11.178734789979343
      ],
      [
        "▁slan",
        -12.64979343087707
      ],
      [
        "▁drought",
        -12.81810764168836
      ],
      [
        "▁specific",
        -8.524596701948816
      ],
      [
        "p",
        -7.728617573861871
      ],
      [
        "▁tap",
        -10.447693957545257
      ],
      [
        "▁34",
        -11.553169520873858
      ],
      [
        "▁b",
        -7.279666368017974
      ],
      [
        "▁’",
        -8.643293563333355
      ],
      [
        "pur",
        -12.299009795912772
      ],
      [
        "▁nav",
        -9.770402691421696
      ],
      [
        "▁'60",
        -12.771024951232178
      ],
      [
        "▁fishie",
        -11.291891027893284
      ],
      [
        "conne",
        -11.333805720331656
      ],
      [
        "▁ya",
        -14.202852529658713
      ],
      [
        "▁astronomer",
        -12.276471620353146
      ],
      [
        "28",
        -11.333881110935947
      ],
      [
        "jin",
        -12.42863322812298
      ],
      [
        "▁lu",
        -11.835344235695308
      ],
      [
        "▁un",
        -7.3093290410498275
      ],
      [
        "▁driver",
        -9.539943597164932
      ],
      [
        "!!!!!!!!!!!!!!!!",
        -11.406486109637537
      ],
      [
        "▁ginggo",
        -12.7729024728084
      ],
      [
        "age",
        -11.003488229021976
      ],
      [
        "stocks",
        -11.467547854038468
      ],
      [
        "▁arms",
        -9.30284980730337
      ],
      [
        "▁hassle",
        -11.331859177602043
      ],
      [
        "5000",
        -13.766487213310354
      ],
      [
        "kinner",
        -13.332781037875193
      ],
      [
        "▁handle",
        -9.358272373095756
      ],
      [
        "trivan",
        -13.557583731002614
      ],
      [
        "▁claudi",
        -11.941396102528607
      ],
      [
        "▁permission",
        -10.591642182176598
      ],
      [
        "▁olive",
        -11.097695039808238
      ],
      [
        "▁failure",
        -9.712602446359046
      ],
      [
        "dict",
        -12.108261435810489
      ],
      [
        "dependenc",
        -11.92406611471257
      ],
      [
        "▁snuggl",
        -12.271123042698465
      ],
      [
        "▁true",
        -8.717262175689232
      ],
      [
        "rote",
        -9.017427670767091
      ],
      [
        "bourg",
        -11.644405614674604
      ],
      [
        "▁as",
        -6.878746681766298
      ],
      [
        "▁hatch",
        -11.808190004314605
      ],
      [
        "▁minimum",
        -9.916697603757392
      ],
      [
        "▁temple",
        -10.276202293076805
      ],
      [
        "▁mosco",
        -11.053316458046336
      ],
      [
        "▁shakespeare",
        -8.173221813635005
      ],
      [
        "ris",
        -10.491595483652752
      ],
      [
        "▁sogg",
        -13.365991187649517
      ],
      [
        "▁explain",
        -8.479782400557099
      ],
      [
        "▁tongue",
        -10.223302787887299
      ],
      [
        "▁spine",
        -11.534109255476727
      ],
      [
        "▁in",
        -5.625432472469342
      ],
      [
        "▁contract",
        -8.996111718513756
      ],
      [
        "▁southwar",
        -11.961732715934716
      ],
      [
        "lax",
        -12.388152555920625
      ],
      [
        "▁192",
        -11.940572024467409
      ],
      [
        "96/",
        -13.587633075698617
      ],
      [
        "version",
        -12.867918457848775
      ],
      [
        "wau",
        -8.03806729107273
      ],
      [
        "▁environment",
        -8.918875902083945
      ],
      [
        "-chin",
        -12.770047514052841
      ],
      [
        "▁nort",
        -10.135265303465058
      ],
      [
        "▁specifie",
        -10.753178518403315
      ],
      [
        "▁flexibilit",
        -11.056091579872765
      ],
      [
        "ide",
        -12.580259333869602
      ],
      [
        "▁socialist",
        -11.057239967739086
      ],
      [
        "▁j",
        -10.937809915570798
      ],
      [
        "▁effe",
        -12.270987365124665
      ],
      [
        "*************",
        -12.742044969050148
      ],
      [
        "empt",
        -13.138400064754542
      ],
      [
        "▁isi",
        -11.432946812485598
      ],
      [
        "720",
        -13.183827365458086
      ],
      [
        "variabl",
        -12.77012700071994
      ],
      [
        "▁strategic",
        -11.18335439528865
      ],
      [
