{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 1044,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1390,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2136,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2548,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2571,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2571
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2548
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "##ency": 0,
      "▁03": 1,
      "##}": 2,
      "##iny": 3,
      "▁417": 4,
      "▁black": 5,
      "▁pri": 6,
      "▁3.2": 7,
      "▁26": 8,
      "##ea": 9,
      "##-8": 10,
      "▁col": 11,
      "a": 12,
      "##ff": 13,
      "▁+44": 14,
      "##ming": 15,
      "##2": 16,
      "▁129": 17,
      "▁short": 18,
      "##-20": 19,
      "▁example": 20,
      "##ract": 21,
      "▁16.379": 22,
      "▁date": 23,
      "▁favor": 24,
      "##sel": 25,
      "▁1/8": 26,
      "▁well": 27,
      "▁nose": 28,
      "▁whoever": 29,
      "▁04": 30,
      "##oup": 31,
      "▁20:00": 32,
      "▁238": 33,
      "▁sing": 34,
      "▁neither": 35,
      "▁respons": 36,
      "##ston": 37,
      "##3": 38,
      "▁47": 39,
      "▁fro": 40,
      "##asing": 41,
      "ف": 42,
      "##irt": 43,
      "##ising": 44,
      "▁713/853": 45,
      "##33": 46,
      "▁against": 47,
      "▁mich": 48,
      "##ww": 49,
      "▁great": 50,
      "y": 51,
      "▁least": 52,
      "##amm": 53,
      "##ged": 54,
      "▁let": 55,
      "▁seventeen": 56,
      "##iety": 57,
      "##at": 58,
      "▁49": 59,
      "##ams": 60,
      "##uc": 61,
      "▁1944": 62,
      "▁177": 63,
      "▁le": 64,
      "##ail": 65,
      "##ith": 66,
      "▁1608": 67,
      "##$": 68,
      "▁exist": 69,
      "##339": 70,
      "▁137": 71,
      "▁23": 72,
      "##ind": 73,
      "▁pen": 74,
      "▁young": 75,
      "▁dozen": 76,
      "##/he": 77,
      "##”": 78,
      "▁found": 79,
      "▁turn": 80,
      "▁hours": 81,
      "▁environ": 82,
      "▁easy": 83,
      "▁women": 84,
      "##thing": 85,
      "▁had": 86,
      "▁13011": 87,
      "▁little": 88,
      "##ering": 89,
      "##ually": 90,
      "▁600": 91,
      "▁anim": 92,
      "▁act": 93,
      "▁pret": 94,
      "▁[": 95,
      "##********************************": 96,
      "##ess": 97,
      "##ment": 98,
      "▁ag": 99,
      "▁diego": 100,
      "##out": 101,
      "##op": 102,
      "▁dri": 103,
      "##ric": 104,
      "▁295870": 105,
      "▁finally": 106,
      "▁secur": 107,
      "▁having": 108,
      "▁orland": 109,
      "▁soc": 110,
      "▁pack": 111,
      "##/30/2001": 112,
      "▁713-654-1281": 113,
      "▁chicken": 114,
      "▁de": 115,
      "##30": 116,
      "▁748": 117,
      "▁paul": 118,
      "▁718-780-": 119,
      "▁franc": 120,
      "▁listen": 121,
      "##·": 122,
      "3": 123,
      "▁last": 124,
      "▁sho": 125,
      "▁visit": 126,
      "##ke": 127,
      "##ld": 128,
      "##4": 129,
      "▁rul": 130,
      "▁1115": 131,
      "▁04:03": 132,
      "##ought": 133,
      "##ah": 134,
      "▁const": 135,
      "▁human": 136,
      "##/30": 137,
      "▁306": 138,
      "▁lab": 139,
      "##ached": 140,
      "##ρ": 141,
      "▁500": 142,
      "▁yea": 143,
      "▁bush": 144,
      "ʒ": 145,
      "##enth": 146,
      "▁times": 147,
      "##09": 148,
      "##ew": 149,
      "##θ": 150,
      "▁212": 151,
      "▁fut": 152,
      "▁she": 153,
      "▁1970": 154,
      "▁country": 155,
      "▁5/18": 156,
      "##ur": 157,
      "▁actually": 158,
      "▁1974": 159,
      "##ti": 160,
      "▁origin": 161,
      "▁breakfast": 162,
      "▁cont": 163,
      "▁again": 164,
      "▁told": 165,
      "▁oc": 166,
      "▁1604": 167,
      "▁squ": 168,
      "##8-3": 169,
      "▁orlando": 170,
      "##urs": 171,
      "▁j": 172,
      "##ways": 173,
      "##ont": 174,
      "▁hi": 175,
      "##oose": 176,
      "##600": 177,
      "▁dis": 178,
      "▁1.5": 179,
      "##te": 180,
      "▁373": 181,
      "▁gets": 182,
      "▁bal": 183,
      "##urch": 184,
      "▁1160": 185,
      "##.": 186,
      "▁9221": 187,
      "##wau": 188,
      "x": 189,
      "▁tomorrow": 190,
      "##ans": 191,
      "##ound": 192,
      "▁pit": 193,
      "##th": 194,
      "▁men": 195,
      "▁inside": 196,
      "▁2013": 197,
      "##ock": 198,
      "##port": 199,
      "▁3889": 200,
      "##he": 201,
      "▁sto": 202,
      "##:44": 203,
      "▁nobody": 204,
      "##39": 205,
      "▁hea": 206,
      "##gle": 207,
      "▁87": 208,
      "▁*": 209,
      "##.1": 210,
      "▁11/10/2000": 211,
      "r": 212,
      "▁01:0": 213,
      "▁whil": 214,
      "▁268": 215,
      "##:11": 216,
      "##iver": 217,
      "=": 218,
      "▁1500": 219,
      "▁official": 220,
      "▁wilt": 221,
      "▁file": 222,
      "##be": 223,
      "##38": 224,
      "▁0000108806": 225,
      "▁george": 226,
      "▁not": 227,
      "▁tim": 228,
      "▁5.8": 229,
      "▁don": 230,
      "##σ": 231,
      "▁shakespeare": 232,
      "▁da": 233,
      "##no": 234,
      "▁03/02/2001": 235,
      "▁father": 236,
      "##rol": 237,
      "▁.doc": 238,
      "▁mic": 239,
      "##14": 240,
      "▁trale": 241,
      "▁cuz": 242,
      "##1-9": 243,
      "##ause": 244,
      "▁somet": 245,
      "▁guy": 246,
      "4": 247,
      "e": 248,
      "##mm": 249,
      "▁whatever": 250,
      "##721": 251,
      "▁)": 252,
      "▁159": 253,
      "▁commission": 254,
      "▁alongside": 255,
      "##urday": 256,
      "##`": 257,
      "##s.": 258,
      "▁:(": 259,
      "##:29": 260,
      "▁them": 261,
      "▁ex": 262,
      "▁hear": 263,
      "▁08:2": 264,
      "▁ret": 265,
      "▁al.": 266,
      "▁struct": 267,
      "##stand": 268,
      "▁red": 269,
      "▁fifty": 270,
      "w": 271,
      "▁anyone": 272,
      "▁chick": 273,
      "##古": 274,
      "ا": 275,
      "##ered": 276,
      "##ime": 277,
      "▁direct": 278,
      "##ody": 279,
      "▁416-865-3": 280,
      "▁pi": 281,
      "▁gas": 282,
      "▁750,000": 283,
      "▁wor": 284,
      "▁if": 285,
      "##lish": 286,
      "▁e": 287,
      "##-468-3": 288,
      "▁lunch": 289,
      "▁back": 290,
      "▁1964": 291,
      "▁organ": 292,
      "▁story": 293,
      "▁fa": 294,
      "▁each": 295,
      "▁bn": 296,
      "▁1200": 297,
      "▁345-343": 298,
      "▁extrem": 299,
      "▁beautiful": 300,
      "▁into": 301,
      "▁5.5": 302,
      "▁wh": 303,
      "▁ro": 304,
      "▁spec": 305,
      "▁tw": 306,
      "▁case": 307,
      "##per": 308,
      "##ained": 309,
      "▁hundred": 310,
      "##±": 311,
      "##46": 312,
      "▁630": 313,
      "▁noon": 314,
      "▁11:07": 315,
      "##ital": 316,
      "##so": 317,
      "▁use": 318,
      "▁1504": 319,
      "▁=": 320,
      "##128": 321,
      "▁11:00": 322,
      "▁lear": 323,
      "▁n": 324,
      "▁return": 325,
      "▁key": 326,
      "▁763736": 327,
      "▁9": 328,
      "##76": 329,
      "▁activ": 330,
      "m": 331,
      "▁state": 332,
      "▁pur": 333,
      "▁know": 334,
      "##read": 335,
      "▁whenever": 336,
      "##-625": 337,
      "▁01/12/2001": 338,
      "▁throw": 339,
      "##1082": 340,
      "▁proc": 341,
      "▁66": 342,
      "▁111": 343,
      "▁months": 344,
      "▁nat": 345,
      "##ft": 346,
      "##..": 347,
      "▁1291": 348,
      "##erv": 349,
      "##ath": 350,
      "▁2.975": 351,
      "##iv": 352,
      "##edie": 353,
      "##ove": 354,
      "▁lat": 355,
      "##...": 356,
      "▁suff": 357,
      "▁happen": 358,
      "##ead": 359,
      "▁sh": 360,
      "##36": 361,
      "##.15": 362,
      "##ife": 363,
      "##ome": 364,
      "##teen": 365,
      "▁84": 366,
      "▁ago": 367,
      ":": 368,
      "▁fair": 369,
      "▁twenty-": 370,
      "▁1-8": 371,
      "##yond": 372,
      "##78": 373,
      "##hia": 374,
      "³": 375,
      "##/15": 376,
      "▁713.8": 377,
      "▁dkk": 378,
      "##7": 379,
      "▁economy": 380,
      "▁first": 381,
      "▁203": 382,
      "g": 383,
      "▁h-0": 384,
      "▁own": 385,
      "▁understand": 386,
      "▁day": 387,
      "##ology": 388,
      "▁polit": 389,
      "▁vi": 390,
      "▁forty-one": 391,
      "♥": 392,
      "▁very": 393,
      "}": 394,
      "##red": 395,
      "▁1691": 396,
      "▁far": 397,
      "▁main": 398,
      "▁,": 399,
      "▁1952": 400,
      "▁508": 401,
      "##onom": 402,
      "▁almost": 403,
      "▁level": 404,
      "▁ninety-n": 405,
      "▁board": 406,
      "##ama": 407,
      "▁700": 408,
      "▁tho": 409,
      "▁age": 410,
      "##ɑ": 411,
      "##’t": 412,
      "▁like": 413,
      "▁property": 414,
      "▁than": 415,
      "##63": 416,
      "p": 417,
      "▁05/30/2001": 418,
      "θ": 419,
      "##86": 420,
      "▁clear": 421,
      "##istan": 422,
      "##ansas": 423,
      "##ats": 424,
      "##ule": 425,
      "▁01:58": 426,
      "▁email": 427,
      "▁72,000": 428,
      "▁10,000": 429,
      "▁07:24": 430,
      "▁stre": 431,
      "▁none": 432,
      "▁mommy": 433,
      "▁1965": 434,
      "▁doo": 435,
      "##s": 436,
      "##ys": 437,
      "▁1848": 438,
      "##able": 439,
      "▁govern": 440,
      "##thst": 441,
      "▁community": 442,
      "▁knew": 443,
      "▁all": 444,
      "▁09/15": 445,
      "▁800-5": 446,
      "▁311": 447,
      "▁ev": 448,
      "▁1585": 449,
      "▁ar": 450,
      "▁dog": 451,
      "▁salt": 452,
      "▁trying": 453,
      "▁300": 454,
      "▁ball": 455,
      "##tain": 456,
      "▁5": 457,
      "##ied": 458,
      "##????": 459,
      "##++": 460,
      "▁now": 461,
      "##89": 462,
      "##angu": 463,
      "▁european": 464,
      "▁1039": 465,
      "▁w": 466,
      "▁wind": 467,
      "▁181": 468,
      "▁12:42": 469,
      "▁htt": 470,
      "##eck": 471,
      "▁12/2": 472,
      "▁05/03/2001": 473,
      "##uma": 474,
      "##ple": 475,
      "##☏": 476,
      "▁ma": 477,
      "##lus": 478,
      "##744": 479,
      "▁1830": 480,
      "##ma": 481,
      "▁am": 482,
      "▁air": 483,
      "▁push": 484,
      "##uz": 485,
      "▁become": 486,
      "▁11/08/2000": 487,
      "▁15,000": 488,
      "▁bear": 489,
      "▁1991": 490,
      "##ative": 491,
      "##cond": 492,
      "▁’m": 493,
      "▁'em": 494,
      "##.621": 495,
      "▁pot": 496,
      "▁hun": 497,
      "##--------------------------------": 498,
      "##ften": 499,
      "##ists": 500,
      "▁airline": 501,
      "##pped": 502,
      "▁59": 503,
      "▁1600": 504,
      "##389": 505,
      "▁toronto": 506,
      "▁1.4": 507,
      "##ote": 508,
      "▁0.0": 509,
      "▁1596": 510,
      "▁refer": 511,
      "▁lot": 512,
      "▁6.2.1": 513,
      "▁10:56": 514,
      "##oph": 515,
      "▁wo": 516,
      "▁foc": 517,
      "▁washing": 518,
      "▁pass": 519,
      "▁i": 520,
      "##8196021": 521,
      "▁ge": 522,
      "▁seven": 523,
      "▁10:45": 524,
      "▁bul": 525,
      "##0": 526,
      "##.61": 527,
      "##alth": 528,
      "##five": 529,
      "▁surpr": 530,
      "##mp": 531,
      "▁dere": 532,
      "▁p": 533,
      "▁’ll": 534,
      "##/2000": 535,
      "▁83": 536,
      "▁transport": 537,
      "##13.8": 538,
      "▁won": 539,
      "▁su": 540,
      "▁dogg": 541,
      "▁alber": 542,
      "▁apr": 543,
      "▁1859": 544,
      "▁1.25": 545,
      "▁through": 546,
      "##201": 547,
      "▁airl": 548,
      "##ds": 549,
      "▁or": 550,
      "▁;": 551,
      "▁mus": 552,
      "##&": 553,
      "##_de": 554,
      "▁birthday": 555,
      "##/03": 556,
      "##enron": 557,
      "▁11/28/2000": 558,
      "▁74419": 559,
      "▁8043": 560,
      "▁israel": 561,
      "▁working": 562,
      "▁1940": 563,
      "##:05": 564,
      "##uary": 565,
      "▁repl": 566,
      "ο": 567,
      "▁includ": 568,
      "▁this": 569,
      "##enty": 570,
      "▁1947": 571,
      "▁8:15": 572,
      "▁dur": 573,
      "##42": 574,
      "##琴": 575,
      "##-9004": 576,
      "##eare": 577,
      "▁899": 578,
      "▁service": 579,
      "##ning": 580,
      "##ention": 581,
      "##ø": 582,
      "▁access": 583,
      "##anger": 584,
      "▁sixty": 585,
      "##ave": 586,
      "##-3": 587,
      "▁committ": 588,
      "##neath": 589,
      "▁08/03": 590,
      "▁litt": 591,
      "##fully": 592,
      "▁feel": 593,
      "▁mor": 594,
      "▁3/8/00": 595,
      "▁1179": 596,
      "##amp": 597,
      "##4/2000": 598,
      "▁195": 599,
      "▁200,000": 600,
      "▁n’t": 601,
      "▁del": 602,
      "▁techn": 603,
      "▁eng": 604,
      "▁165": 605,
      "▁color": 606,
      "▁ass": 607,
      "##??": 608,
      "##ison": 609,
      "▁6:00": 610,
      "▁10/23/2000": 611,
      "▁humaine": 612,
      "▁geor": 613,
      "##:3": 614,
      "##/2001": 615,
      "▁1-800-991-90": 616,
      "▁early": 617,
      "▁415.621.8317": 618,
      "##[": 619,
      "▁03:3": 620,
      "▁140": 621,
      "▁everybody": 622,
      "##✉": 623,
      "▁court": 624,
      "▁104": 625,
      "##aq": 626,
      "▁third": 627,
      "##art": 628,
      "▁friends": 629,
      "▁1847": 630,
      "▁202.456.2461": 631,
      "▁wear": 632,
      "##ories": 633,
      "▁ann": 634,
      "▁thirty-": 635,
      "▁countries": 636,
      "▁f": 637,
      "##ures": 638,
      "##/16/2001": 639,
      "##♥": 640,
      "##ets": 641,
      "▁special": 642,
      "##m": 643,
      "##ects": 644,
      "▁twenty-six": 645,
      "##selves": 646,
      "##:35": 647,
      "##­": 648,
      "##65-3": 649,
      "##://": 650,
      "▁7:30": 651,
      "▁:": 652,
      "▁bo": 653,
      "▁sound": 654,
      "▁period": 655,
      "##enc": 656,
      "▁up": 657,
      "▁pos": 658,
      "▁he": 659,
      "▁2100": 660,
      "▁write": 661,
      "##.8317": 662,
      "▁expensive": 663,
      "▁adam": 664,
      "##,000,000,000": 665,
      "▁150,000": 666,
      "▁6871082#": 667,
      "▁interv": 668,
      "▁requ": 669,
      "▁local": 670,
      "▁doll": 671,
      "##its": 672,
      "▁some": 673,
      "▁2030": 674,
      "▁takes": 675,
      "##1": 676,
      "▁compan": 677,
      "##akes": 678,
      "▁comp": 679,
      "##:/": 680,
      "ي": 681,
      "▁dem": 682,
      "##02": 683,
      "##:17": 684,
      "▁113": 685,
      "##ives": 686,
      "▁seattle": 687,
      "##ach": 688,
      "##.8": 689,
      "静": 690,
      "##ese": 691,
      "▁whereas": 692,
      "▁draw": 693,
      "×": 694,
      "##e": 695,
      "##ac": 696,
      "##/01": 697,
      "د": 698,
      "##ive": 699,
      "▁60,000": 700,
      "##.10": 701,
      "▁01:39": 702,
      "##ement": 703,
      "##ertain": 704,
      "##ions": 705,
      "▁1822": 706,
      "▁vis": 707,
      "##ary": 708,
      "##ite": 709,
      "▁ans": 710,
      "##ress": 711,
      "▁2003": 712,
      "▁kid": 713,
      "▁kitt": 714,
      "▁28": 715,
      "##.30": 716,
      "▁202.456.1111": 717,
      "▁dep": 718,
      "▁750": 719,
      "##xce": 720,
      "▁europe": 721,
      "▁2017": 722,
      "▁ta": 723,
      "▁166": 724,
      "ص": 725,
      "▁‘’": 726,
      "▁goes": 727,
      "▁04/2": 728,
      "▁data": 729,
      "▁09/16/99": 730,
      "▁win": 731,
      "▁prev": 732,
      "▁serv": 733,
      "▁wr": 734,
      "▁2020": 735,
      "##ized": 736,
      "▁191": 737,
      "▁class": 738,
      "▁1962": 739,
      "##eng": 740,
      "▁its": 741,
      "##ision": 742,
      "▁other": 743,
      "▁pick": 744,
      "▁til": 745,
      "▁1997": 746,
      "##ht": 747,
      "▁12/26/2000": 748,
      "▁rob": 749,
      "▁depart": 750,
      "▁moving": 751,
      "▁ya": 752,
      "▁me": 753,
      "▁long": 754,
      "▁president": 755,
      "▁sever": 756,
      "##oon": 757,
      "▁disc": 758,
      "▁could": 759,
      "▁mom": 760,
      "▁ir": 761,
      "▁did": 762,
      "##ired": 763,
      "▁five": 764,
      "▁outside": 765,
      "##alk": 766,
      "▁12:30": 767,
      "▁tem": 768,
      "▁usually": 769,
      "##ict": 770,
      "##otte": 771,
      "##葉": 772,
      "##40": 773,
      "▁military": 774,
      "▁1960": 775,
      "清": 776,
      "▁415.782.7822": 777,
      "##gg": 778,
      "ε": 779,
      "##ty": 780,
      "##utions": 781,
      "▁build": 782,
      "##and": 783,
      "谿": 784,
      "▁ey": 785,
      "▁1575": 786,
      "▁accept": 787,
      "##44": 788,
      "##ge": 789,
      "▁aug": 790,
      "▁started": 791,
      "▁125": 792,
      "▁you": 793,
      "▁000010": 794,
      "▁:-)": 795,
      "▁equ": 796,
      "▁2,300": 797,
      "▁art": 798,
      "##ens": 799,
      "##bo": 800,
      "▁read": 801,
      "##wi": 802,
      "▁hurt": 803,
      "☎": 804,
      "##ss": 805,
      "▁cit": 806,
      "▁te": 807,
      "▁both": 808,
      "▁713-853-": 809,
      "▁af": 810,
      "▁gave": 811,
      "##four": 812,
      "▁india": 813,
      "##es": 814,
      "##lic": 815,
      "▁says": 816,
      "▁---------------------------------": 817,
      "▁due": 818,
      "##fi": 819,
      "▁1,6": 820,
      "▁!?": 821,
      "##rect": 822,
      "##my": 823,
      "~": 824,
      "▁315-": 825,
      "▁too": 826,
      "▁mem": 827,
      "b": 828,
      "▁03/15/2001": 829,
      "##-79": 830,
      "▁addition": 831,
      "##½": 832,
      "▁eighteen": 833,
      "##ap": 834,
      "##dd": 835,
      "▁1-800": 836,
      "##f": 837,
      ";": 838,
      "▁office": 839,
      "▁harry": 840,
      "##na": 841,
      "##ason": 842,
      "▁street": 843,
      "▁charlotte": 844,
      "▁deter": 845,
      "▁_": 846,
      "▁1660": 847,
      "##.676": 848,
      "##inn": 849,
      "▁enough": 850,
      "▁close": 851,
      "##50": 852,
      "##ook": 853,
      "▁27": 854,
      "▁pay": 855,
      "▁product": 856,
      "▁my": 857,
      "▁ph": 858,
      "▁57": 859,
      "▁483": 860,
      "葉": 861,
      "▁docum": 862,
      "▁1939": 863,
      "##静": 864,
      "##-3989": 865,
      "▁100,000": 866,
      "▁when": 867,
      "▁incl": 868,
      "▁08/17/2000": 869,
      "▁1995": 870,
      "▁2:25": 871,
      "▁1145": 872,
      "▁shall": 873,
      "##get": 874,
      "##iding": 875,
      "##uge": 876,
      "▁supp": 877,
      "▁number": 878,
      "▁cha": 879,
      "▁43": 880,
      "▁29": 881,
      "▁53": 882,
      "▁1100": 883,
      "▁dallas": 884,
      "##ee": 885,
      "▁96": 886,
      "▁round": 887,
      "##294-": 888,
      "▁walk": 889,
      "▁1994": 890,
      "##du": 891,
      "##itive": 892,
      "##!!": 893,
      "##ently": 894,
      "▁show": 895,
      "##uation": 896,
      "ˈ": 897,
      "##itt": 898,
      "##res": 899,
      "▁sim": 900,
      "▁1954": 901,
      "##ula": 902,
      "##apolis": 903,
      "▁leave": 904,
      "▁agreement": 905,
      "▁has": 906,
      "f": 907,
      "##029": 908,
      "##eth": 909,
      "##800": 910,
      "▁1.00": 911,
      "▁energy": 912,
      "▁yester": 913,
      "▁3,000": 914,
      "▁lake": 915,
      "##ane": 916,
      "▁polic": 917,
      "##ro": 918,
      "▁10:25": 919,
      "▁dr": 920,
      "▁01/26/2001": 921,
      "▁concern": 922,
      "##8": 923,
      "▁01/2": 924,
      "▁11.5": 925,
      "▁bott": 926,
      "##aps": 927,
      "▁uhh": 928,
      "▁twenty": 929,
      "▁!!!!!!": 930,
      "▁april": 931,
      "▁couple": 932,
      "##ح": 933,
      "▁team": 934,
      "##ely": 935,
      "##us": 936,
      "##clud": 937,
      "##:25": 938,
      "##less": 939,
      "##ough": 940,
      "▁friend": 941,
      "▁small": 942,
      "▁was": 943,
      "▁fe": 944,
      "▁happ": 945,
      "▁1700": 946,
      "▁past": 947,
      "▁wants": 948,
      "▁fact": 949,
      "▁old": 950,
      "▁elect": 951,
      "▁energ": 952,
      "▁sept": 953,
      "▁ground": 954,
      "▁fre": 955,
      "▁68": 956,
      "▁nonstop": 957,
      "▁med": 958,
      "▁mid": 959,
      "▁260": 960,
      "##819": 961,
      "##beit": 962,
      "##ific": 963,
      "▁arriving": 964,
      "▁space": 965,
      "##ad": 966,
      "##een": 967,
      "•": 968,
      "##ral": 969,
      "▁4.7": 970,
      "▁ban": 971,
      "▁profess": 972,
      "▁fr": 973,
      "##em": 974,
      "▁82": 975,
      "▁wan": 976,
      "▁mess": 977,
      "▁0": 978,
      "▁.": 979,
      "##or": 980,
      "##700": 981,
      "▁expl": 982,
      "▁04:28": 983,
      "##07": 984,
      "▁12.": 985,
      "▁detail": 986,
      "##:51": 987,
      "▁2.0": 988,
      "▁env": 989,
      "▁beyond": 990,
      "##82": 991,
      "▁tom": 992,
      "##ection": 993,
      "▁3": 994,
      "##:50": 995,
      "▁anoder": 996,
      "▁08/0": 997,
      "##/99": 998,
      "▁still": 999,
      "▁talk": 1000,
      "▁green": 1001,
      "▁410-468-3": 1002,
      "##ness": 1003,
      "##ily": 1004,
      "▁exper": 1005,
      "##ble": 1006,
      "▁cut": 1007,
      "▁wrong": 1008,
      "t": 1009,
      "▁say": 1010,
      "##gr": 1011,
      "##hip": 1012,
      "##atch": 1013,
      "##ose": 1014,
      "▁av": 1015,
      "▁forty-": 1016,
      "##9/2000": 1017,
      "▁6/1": 1018,
      "##2,000": 1019,
      "##ically": 1020,
      "ʊ": 1021,
      "▁below": 1022,
      "▁6.2": 1023,
      "##ablish": 1024,
      "##53": 1025,
      "7": 1026,
      "▁love": 1027,
      "▁1699": 1028,
      "£": 1029,
      "##idence": 1030,
      "##134": 1031,
      "▁airport": 1032,
      "#": 1033,
      "ɑ": 1034,
      "▁720": 1035,
      "##k": 1036,
      "▁bro": 1037,
      "▁202.456.1": 1038,
      "##443-3": 1039,
      "##6": 1040,
      "▁202.45": 1041,
      "##/11/2004": 1042,
      "##idd": 1043,
      "[MASK]": 1044,
      "##gether": 1045,
      "▁pho": 1046,
      "##0/2000": 1047,
      "##-343": 1048,
      "σ": 1049,
      "##umb": 1050,
      "▁should": 1051,
      "▁03/2": 1052,
      "▁38": 1053,
      "▁agre": 1054,
      "##:55": 1055,
      "▁sorry": 1056,
      "##-59": 1057,
      "##一": 1058,
      "▁twenty-four": 1059,
      "▁iii": 1060,
      "▁107": 1061,
      "##+": 1062,
      "▁tuesday": 1063,
      "▁5,000": 1064,
      "##³": 1065,
      "▁1,": 1066,
      "▁vegas": 1067,
      "▁wish": 1068,
      "##'": 1069,
      "▁everything": 1070,
      "▁towards": 1071,
      "##ß": 1072,
      "▁01:14": 1073,
      "▁8.3": 1074,
      "▁especially": 1075,
      "##z": 1076,
      "▁170": 1077,
      "##way": 1078,
      "##lik": 1079,
      "▁alright": 1080,
      "##****************": 1081,
      "▁1,200": 1082,
      "▁probably": 1083,
      "##ag": 1084,
      "▁198": 1085,
      "▁sa": 1086,
      "##li": 1087,
      "▁cup": 1088,
      "▁a": 1089,
      "##hn": 1090,
      "##3-": 1091,
      "▁value": 1092,
      "##5": 1093,
      "▁416-8": 1094,
      "##--------": 1095,
      "▁just": 1096,
      "##all": 1097,
      "##3098": 1098,
      "##ecess": 1099,
      "▁&": 1100,
      "▁rather": 1101,
      "▁ele": 1102,
      "▁mm": 1103,
      "▁must": 1104,
      "##/2004": 1105,
      "##25": 1106,
      "▁us": 1107,
      "▁under": 1108,
      "▁3:00": 1109,
      "▁24": 1110,
      "##-3393": 1111,
      "##ي": 1112,
      "▁oh": 1113,
      "▁hot": 1114,
      "▁202.456": 1115,
      "▁02/27/2001": 1116,
      "%": 1117,
      "▁balzac": 1118,
      "▁k": 1119,
      "##inc": 1120,
      "##by": 1121,
      "##????????": 1122,
      "##unch": 1123,
      "##oll": 1124,
      "###": 1125,
      "▁theirs": 1126,
      "##ven": 1127,
      "▁political": 1128,
      "▁372": 1129,
      "▁tec": 1130,
      "▁fing": 1131,
      "▁does": 1132,
      "▁bea": 1133,
      "▁21,000": 1134,
      "n": 1135,
      "▁effort": 1136,
      "##ide": 1137,
      "▁ever": 1138,
      "▁app": 1139,
      "##ger": 1140,
      "▁will": 1141,
      "##2/2001": 1142,
      "▁03:00": 1143,
      "▁person": 1144,
      "##41": 1145,
      "▁fl": 1146,
      "▁daily": 1147,
      "▁1986": 1148,
      "▁281-518": 1149,
      "▁bed": 1150,
      "▁bus": 1151,
      "▁>": 1152,
      "▁boston": 1153,
      "##up": 1154,
      "##/200": 1155,
      "##lect": 1156,
      "▁1971": 1157,
      "▁1985": 1158,
      "▁expect": 1159,
      "▁1955": 1160,
      "▁q": 1161,
      "▁son": 1162,
      "##:07": 1163,
      "▁orig": 1164,
      "▁fell": 1165,
      "▁provide": 1166,
      "▁def": 1167,
      "▁remember": 1168,
      "##kee": 1169,
      "▁99": 1170,
      "▁93": 1171,
      "##ς": 1172,
      "##um": 1173,
      "##ful": 1174,
      "▁hur": 1175,
      "▁taking": 1176,
      "##15": 1177,
      "▁80,000": 1178,
      "▁shop": 1179,
      "##bit": 1180,
      "▁fifteen": 1181,
      "##-780-": 1182,
      "##cle": 1183,
      "▁1943": 1184,
      "▁doct": 1185,
      "▁1978": 1186,
      "##:": 1187,
      "▁cloth": 1188,
      "▁left": 1189,
      "##:30": 1190,
      "▁succ": 1191,
      "▁hair": 1192,
      "▁ac": 1193,
      "##und": 1194,
      "▁158": 1195,
      "▁excellent": 1196,
      "▁ste": 1197,
      "▁area": 1198,
      "##-8031": 1199,
      "▁11:35": 1200,
      "##ert": 1201,
      "##y": 1202,
      "▁okay": 1203,
      "▁morning": 1204,
      "▁view": 1205,
      "▁creat": 1206,
      "▁nineteen": 1207,
      "##12": 1208,
      "▁ident": 1209,
      "▁for": 1210,
      "▁270": 1211,
      "##66": 1212,
      "▁1220": 1213,
      "▁following": 1214,
      "▁1820": 1215,
      "▁mouth": 1216,
      "▁im": 1217,
      "▁watch": 1218,
      "▁whose": 1219,
      "▁555": 1220,
      "▁lad": 1221,
      "▁dom": 1222,
      "▁05/01/2001": 1223,
      "▁?": 1224,
      "##ated": 1225,
      "▁http": 1226,
      "##:20": 1227,
      "▁down": 1228,
      "▁before": 1229,
      "▁since": 1230,
      "▁move": 1231,
      "▁1530": 1232,
      "##~": 1233,
      "▁sc": 1234,
      "▁val": 1235,
      "▁50000": 1236,
      "▁18,000": 1237,
      "▁07/14/2000": 1238,
      "▁mass": 1239,
      "##row": 1240,
      "▁1.3": 1241,
      "▁strong": 1242,
      "▁opt": 1243,
      "▁pa": 1244,
      "##ism": 1245,
      "##lf": 1246,
      "##un": 1247,
      "##ec": 1248,
      "##........": 1249,
      "▁18": 1250,
      "▁russ": 1251,
      "▁once": 1252,
      "##book": 1253,
      "##ion": 1254,
      "▁fish": 1255,
      "##ass": 1256,
      "##fer": 1257,
      "##et": 1258,
      "▁woud": 1259,
      "##els": 1260,
      "▁saturday": 1261,
      "▁ten": 1262,
      "▁16.3": 1263,
      "▁begin": 1264,
      "▁uh": 1265,
      "▁ins": 1266,
      "▁touch": 1267,
      "##92": 1268,
      "▁1968": 1269,
      "]": 1270,
      "▁twelve": 1271,
      "▁10:5": 1272,
      "##880": 1273,
      "▁looks": 1274,
      "▁376": 1275,
      "##ellow": 1276,
      "▁7.3": 1277,
      "▁sand": 1278,
      "▁is": 1279,
      "▁sk": 1280,
      "▁17": 1281,
      "▁196": 1282,
      "▁baltim": 1283,
      "▁31": 1284,
      "▁00": 1285,
      "##ances": 1286,
      "▁wil": 1287,
      "##461": 1288,
      "▁looked": 1289,
      "▁process": 1290,
      "▁here": 1291,
      "▁56": 1292,
      "▁june": 1293,
      "▁9/11": 1294,
      "▁12": 1295,
      "##-5": 1296,
      "▁ren": 1297,
      "##ortun": 1298,
      "##vil": 1299,
      "▁575": 1300,
      "##1-": 1301,
      "▁beh": 1302,
      "▁72": 1303,
      "▁les": 1304,
      "▁out": 1305,
      "▁60": 1306,
      "▁tick": 1307,
      "▁ha": 1308,
      "##@ect": 1309,
      "##right": 1310,
      "▁01/24/2001": 1311,
      "▁+1": 1312,
      "##****": 1313,
      "▁test": 1314,
      "▁albeit": 1315,
      "▁top": 1316,
      "##ity": 1317,
      "##cum": 1318,
      "##.16": 1319,
      "▁718": 1320,
      "▁parents": 1321,
      "$": 1322,
      "▁197": 1323,
      "▁10/31": 1324,
      "##ued": 1325,
      "##ower": 1326,
      "▁start": 1327,
      "▁loc": 1328,
      "▁support": 1329,
      "▁city": 1330,
      "##-991-90": 1331,
      "▁september": 1332,
      "##ale": 1333,
      "##32": 1334,
      "##:45": 1335,
      "##ues": 1336,
      "##2/2000": 1337,
      "▁888.916.718": 1338,
      "▁sor": 1339,
      "##ure": 1340,
      "##pe": 1341,
      "▁37": 1342,
      "##:02": 1343,
      "##ep": 1344,
      "##oo": 1345,
      "▁taken": 1346,
      "▁partic": 1347,
      "##ected": 1348,
      "▁whi": 1349,
      "▁alberta": 1350,
      "▁what": 1351,
      "▁allow": 1352,
      "##ight": 1353,
      "▁sour": 1354,
      "▁'m": 1355,
      "▁har": 1356,
      "▁bac": 1357,
      "▁1579": 1358,
      "##ner": 1359,
      "##got": 1360,
      "##5,000": 1361,
      "▁excell": 1362,
      "▁espec": 1363,
      "▁untill": 1364,
      "##thers": 1365,
      "▁step": 1366,
      "▁250": 1367,
      "v": 1368,
      "##c": 1369,
      "▁1980": 1370,
      "▁401": 1371,
      "▁esp": 1372,
      "##ɛ": 1373,
      "▁2014": 1374,
      "▁1787": 1375,
      "▁713-646-3393": 1376,
      "0": 1377,
      "##.85": 1378,
      "▁21": 1379,
      "{": 1380,
      "▁&amp": 1381,
      "##清": 1382,
      "##ines": 1383,
      "##par": 1384,
      "##is": 1385,
      "▁04/16/2001": 1386,
      "▁190": 1387,
      "##town": 1388,
      "▁sar": 1389,
      "[PAD]": 1390,
      "##ush": 1391,
      "##t": 1392,
      "##ame": 1393,
      "▁seemed": 1394,
      "▁ter": 1395,
      "##ization": 1396,
      "▁problem": 1397,
      "▁h": 1398,
      "9": 1399,
      "▁else": 1400,
      "##η": 1401,
      "##pite": 1402,
      "▁143": 1403,
      "▁08/16": 1404,
      "▁available": 1405,
      "▁lost": 1406,
      "▁aw": 1407,
      "▁million": 1408,
      "##7/2000": 1409,
      "##xt": 1410,
      "▁also": 1411,
      "▁ano": 1412,
      "▁7": 1413,
      "▁75": 1414,
      "▁unto": 1415,
      "##谿": 1416,
      "▁200": 1417,
      "▁while": 1418,
      "▁’’": 1419,
      "▁sur": 1420,
      "▁whe": 1421,
      "▁grand": 1422,
      "▁huma": 1423,
      "▁510-642": 1424,
      "▁yellow": 1425,
      "▁inter": 1426,
      "##ase": 1427,
      "▁regard": 1428,
      "##ating": 1429,
      "8": 1430,
      "##§": 1431,
      "▁francisco": 1432,
      "##ved": 1433,
      "▁z": 1434,
      "▁2012": 1435,
      "▁democr": 1436,
      "▁together": 1437,
      "▁better": 1438,
      "##.1234": 1439,
      "▁713-654-0365": 1440,
      "▁199": 1441,
      "▁fall": 1442,
      "▁huh": 1443,
      "##:13": 1444,
      "##46-3393": 1445,
      "##¢": 1446,
      "▁nwww": 1447,
      "▁t": 1448,
      "▁project": 1449,
      "▁collect": 1450,
      "##od": 1451,
      "▁family": 1452,
      "▁838": 1453,
      "▁1932": 1454,
      "##ι": 1455,
      "▁health": 1456,
      "▁went": 1457,
      "##:15": 1458,
      "▁405": 1459,
      "##tw": 1460,
      "##16": 1461,
      "▁fort": 1462,
      "ح": 1463,
      "▁\"": 1464,
      "2": 1465,
      "##led": 1466,
      "”": 1467,
      "▁64": 1468,
      "▁1835": 1469,
      "▁kn": 1470,
      "▁see": 1471,
      "▁although": 1472,
      "樋": 1473,
      "##,8": 1474,
      "▁1982": 1475,
      "##iqu": 1476,
      "▁no-6": 1477,
      "▁cer": 1478,
      "▁281-435-0295": 1479,
      "##.75": 1480,
      "▁develop": 1481,
      "##isco": 1482,
      "▁look": 1483,
      "▁form": 1484,
      "▁never": 1485,
      "▁only": 1486,
      "##71": 1487,
      "##ck": 1488,
      "▁11": 1489,
      "▁thousand": 1490,
      "▁_________________________________": 1491,
      "▁512": 1492,
      "▁1777": 1493,
      "▁48": 1494,
      "##澹": 1495,
      "##erc": 1496,
      "##ending": 1497,
      "▁5:00": 1498,
      "▁10:00": 1499,
      "##ond": 1500,
      "▁1972": 1501,
      "▁itself": 1502,
      "▁beside": 1503,
      "▁major": 1504,
      "##ink": 1505,
      "▁inc": 1506,
      "##illion": 1507,
      "▁civ": 1508,
      "##874": 1509,
      "##79": 1510,
      "▁13": 1511,
      "▁02/13/2001": 1512,
      "▁newark": 1513,
      "▁thirty-five": 1514,
      "▁to": 1515,
      "▁10/2": 1516,
      "▁che": 1517,
      "##,0": 1518,
      "##i": 1519,
      "##ire": 1520,
      "▁real": 1521,
      "##司": 1522,
      "##109": 1523,
      "##ult": 1524,
      "▁save": 1525,
      "▁trad": 1526,
      "##ver": 1527,
      "▁days": 1528,
      "▁east": 1529,
      "##/16": 1530,
      "▁except": 1531,
      "▁play": 1532,
      "司": 1533,
      "##x": 1534,
      "##21": 1535,
      "##0365": 1536,
      "▁as": 1537,
      "▁%": 1538,
      "▁yes": 1539,
      "##elp": 1540,
      "▁philadelp": 1541,
      "▁end": 1542,
      "▁year": 1543,
      "▁06": 1544,
      "▁92": 1545,
      "▁effect": 1546,
      "##ott": 1547,
      "&": 1548,
      "¢": 1549,
      "▁thy": 1550,
      "##ploy": 1551,
      "▁met": 1552,
      "▁amongst": 1553,
      "图": 1554,
      "##ren": 1555,
      "▁york": 1556,
      "##imes": 1557,
      "▁hop": 1558,
      "▁1966": 1559,
      "­": 1560,
      "奈": 1561,
      "##d": 1562,
      "##one": 1563,
      "##53-3119": 1564,
      "##-99": 1565,
      "▁aust": 1566,
      "##ace": 1567,
      "▁august": 1568,
      "▁180": 1569,
      "▁em": 1570,
      "▁can": 1571,
      "##,00": 1572,
      "▁whereby": 1573,
      "▁means": 1574,
      "▁fight": 1575,
      "▁arg": 1576,
      "▁invol": 1577,
      "▁doing": 1578,
      "##ark": 1579,
      "##ational": 1580,
      "▁discuss": 1581,
      "▁avail": 1582,
      "▁may": 1583,
      "▁2010": 1584,
      "##als": 1585,
      "##ork": 1586,
      "▁899-": 1587,
      "##ay": 1588,
      "▁train": 1589,
      "##ago": 1590,
      "▁347": 1591,
      "▁4:50": 1592,
      "##old": 1593,
      "▁dc": 1594,
      "▁ones": 1595,
      "▁14": 1596,
      "▁sn": 1597,
      "##;": 1598,
      "▁treat": 1599,
      "▁language": 1600,
      "▁1623": 1601,
      "▁go": 1602,
      "▁thank": 1603,
      "▁despite": 1604,
      "▁priv": 1605,
      "η": 1606,
      "▁1:00": 1607,
      "▁'d": 1608,
      "##'s": 1609,
      "##/17/2000": 1610,
      "▁-----------------------------------------------------------------": 1611,
      "##ə": 1612,
      "##ors": 1613,
      "##ters": 1614,
      "▁183": 1615,
      "##ify": 1616,
      "?": 1617,
      "▁iv": 1618,
      "▁05/25/2001": 1619,
      "##ust": 1620,
      "▁---": 1621,
      "▁rel": 1622,
      "▁ben": 1623,
      "##80-": 1624,
      "▁off": 1625,
      "##远": 1626,
      "##和": 1627,
      "▁north": 1628,
      "▁b/": 1629,
      "▁hors": 1630,
      "▁1892": 1631,
      "▁oil": 1632,
      "▁teach": 1633,
      "##ively": 1634,
      "▁mother": 1635,
      "##key": 1636,
      "▁19": 1637,
      "▁81": 1638,
      "▁three": 1639,
      "▁appear": 1640,
      "##20": 1641,
      "▁jan": 1642,
      "▁atlanta": 1643,
      "▁count": 1644,
      "##/13/2001": 1645,
      "##:0": 1646,
      "##ised": 1647,
      "[": 1648,
      "▁03/27/2001": 1649,
      "▁rights": 1650,
      "▁white": 1651,
      "▁**": 1652,
      "##ha": 1653,
      "▁notwi": 1654,
      "▁713-853-1696": 1655,
      "##-23": 1656,
      "##ster": 1657,
      "▁6871082": 1658,
      "▁educ": 1659,
      "▁sun": 1660,
      "<": 1661,
      "##28": 1662,
      "▁employ": 1663,
      "…": 1664,
      "##.70": 1665,
      "▁high": 1666,
      "▁blue": 1667,
      "▁1999": 1668,
      "▁s’": 1669,
      "##16.718": 1670,
      "▁called": 1671,
      "▁1/2": 1672,
      "▁33": 1673,
      "▁ens": 1674,
      "▁sil": 1675,
      "▁fig": 1676,
      "▁bl": 1677,
      "▁accord": 1678,
      "##vers": 1679,
      "##:01": 1680,
      "▁egg": 1681,
      "##ics": 1682,
      "▁several": 1683,
      "▁town": 1684,
      "▁mind": 1685,
      "▁via": 1686,
      "##uel": 1687,
      "▁3:30": 1688,
      "##ph": 1689,
      "▁toward": 1690,
      "▁6.00": 1691,
      "▁though": 1692,
      "▁8:00": 1693,
      "▁703": 1694,
      "▁yesterday": 1695,
      "▁1987": 1696,
      "##re": 1697,
      "##ted": 1698,
      "##aster": 1699,
      "▁tri": 1700,
      "##r": 1701,
      "##!!!": 1702,
      "##aw": 1703,
      "##co": 1704,
      "▁1926": 1705,
      "▁till": 1706,
      "##/8/00": 1707,
      "▁south": 1708,
      "▁common": 1709,
      "##de": 1710,
      "▁tex": 1711,
      "##ina": 1712,
      "##/": 1713,
      "▁china": 1714,
      "▁'s": 1715,
      "▁oakland": 1716,
      "▁people": 1717,
      "▁1696": 1718,
      "##61": 1719,
      "##hing": 1720,
      "▁wether": 1721,
      "##pr": 1722,
      "▁birth": 1723,
      "▁pat": 1724,
      "▁rese": 1725,
      "##“": 1726,
      "▁happened": 1727,
      "▁1230": 1728,
      "▁800-553-3119": 1729,
      "##,950": 1730,
      "▁1836": 1731,
      "##sh": 1732,
      "##arch": 1733,
      "##2000": 1734,
      "▁places": 1735,
      "##oke": 1736,
      "▁3.7": 1737,
      "▁169": 1738,
      "##atic": 1739,
      "▁ourselves": 1740,
      "##za": 1741,
      "##ne": 1742,
      "▁pet": 1743,
      "▁difficult": 1744,
      "##oun": 1745,
      "##.3": 1746,
      "▁cult": 1747,
      "▁dollars": 1748,
      "▁430": 1749,
      "▁y": 1750,
      "▁roman": 1751,
      "##ences": 1752,
      "▁comedie": 1753,
      "▁dese": 1754,
      "▁thr": 1755,
      "▁hard": 1756,
      "▁pub": 1757,
      "▁cheap": 1758,
      "▁texas": 1759,
      "▁aside": 1760,
      "##91": 1761,
      "▁330": 1762,
      "▁thirty": 1763,
      "##ister": 1764,
      "##.00": 1765,
      "▁near": 1766,
      "##:40": 1767,
      "▁earli": 1768,
      "##aking": 1769,
      "▁wa": 1770,
      "▁mr": 1771,
      "▁ol": 1772,
      "##rib": 1773,
      "▁1918": 1774,
      "##ve": 1775,
      "ه": 1776,
      "▁minutes": 1777,
      "##st": 1778,
      "##/26": 1779,
      "▁makes": 1780,
      "▁1598": 1781,
      "▁summer": 1782,
      "##111": 1783,
      "##les": 1784,
      "▁http://": 1785,
      "▁curren": 1786,
      "▁eighty": 1787,
      "▁forth": 1788,
      "▁free": 1789,
      "##0-3": 1790,
      "▁behind": 1791,
      "▁12:1": 1792,
      "▁current": 1793,
      "▁something": 1794,
      "l": 1795,
      "▁06/01/2001": 1796,
      "▁flight": 1797,
      "▁twenty-two": 1798,
      "▁eff": 1799,
      "##ny": 1800,
      "##ik": 1801,
      "▁quinn": 1802,
      "\\": 1803,
      "▁whether": 1804,
      "▁???": 1805,
      "▁certain": 1806,
      "▁belie": 1807,
      "▁inv": 1808,
      "▁:)": 1809,
      "▁eat": 1810,
      "▁ask": 1811,
      "▁information": 1812,
      "▁longer": 1813,
      "▁national": 1814,
      "##am": 1815,
      "▁und": 1816,
      "▁1945": 1817,
      "▁dan": 1818,
      "##ug": 1819,
      "▁08": 1820,
      "▁delta": 1821,
      "▁report": 1822,
      "▁1776": 1823,
      "▁+45": 1824,
      "▁above": 1825,
      "▁3724": 1826,
      "▁bag": 1827,
      "##l": 1828,
      "##ance": 1829,
      "▁bab": 1830,
      "▁sit": 1831,
      "▁tor": 1832,
      "##ror": 1833,
      "▁2006": 1834,
      "▁1843": 1835,
      "▁850": 1836,
      "▁present": 1837,
      "▁room": 1838,
      "##-415-": 1839,
      "##ature": 1840,
      "▁1738": 1841,
      "##9": 1842,
      "▁lead": 1843,
      "▁at": 1844,
      "▁thought": 1845,
      "##iness": 1846,
      "▁4": 1847,
      "##ian": 1848,
      "##unic": 1849,
      "▁pr": 1850,
      "##ogether": 1851,
      "▁1958": 1852,
      "▁mod": 1853,
      "琴": 1854,
      "▁most": 1855,
      "##ize": 1856,
      "##ration": 1857,
      "-": 1858,
      "▁init": 1859,
      "##200": 1860,
      "##ern": 1861,
      "##room": 1862,
      "▁besid": 1863,
      "▁1928": 1864,
      "##φ": 1865,
      "##ities": 1866,
      "▁without": 1867,
      "▁str": 1868,
      "##:56": 1869,
      "▁415.621": 1870,
      "▁pain": 1871,
      "▁210": 1872,
      "▁ready": 1873,
      "##ist": 1874,
      "##ange": 1875,
      "##aren": 1876,
      "##ard": 1877,
      "▁girl": 1878,
      "▁sle": 1879,
      "+": 1880,
      "▁monday": 1881,
      "▁(": 1882,
      "##.916.718": 1883,
      "▁2016": 1884,
      "▁open": 1885,
      "▁09/15/99": 1886,
      "▁giv": 1887,
      "▁prot": 1888,
      "▁abe": 1889,
      "▁half": 1890,
      "▁07": 1891,
      "##q": 1892,
      "##.718": 1893,
      "▁control": 1894,
      "##393": 1895,
      "▁beaut": 1896,
      "##ed": 1897,
      "▁few": 1898,
      "##ission": 1899,
      "▁89": 1900,
      "▁ach": 1901,
      "##8/2001": 1902,
      "▁possible": 1903,
      "##ither": 1904,
      "▁646-8420": 1905,
      "▁oper": 1906,
      "##u": 1907,
      "▁29587": 1908,
      "▁anybody": 1909,
      "##raft": 1910,
      "##:1": 1911,
      "##/7": 1912,
      "▁b/c": 1913,
      "##ided": 1914,
      "▁horse": 1915,
      "▁gu": 1916,
      "▁v": 1917,
      "▁mean": 1918,
      "▁fri": 1919,
      "##tt": 1920,
      "▁|": 1921,
      "▁hope": 1922,
      "##,500": 1923,
      "*": 1924,
      "▁pric": 1925,
      "##5-": 1926,
      "##ummy": 1927,
      "##====": 1928,
      "▁prom": 1929,
      "·": 1930,
      "##line": 1931,
      "▁po": 1932,
      "##ier": 1933,
      "##ul": 1934,
      "▁cr": 1935,
      "##________________": 1936,
      "▁hotel": 1937,
      "##========": 1938,
      "▁360": 1939,
      "▁dall": 1940,
      "##ester": 1941,
      "##ru": 1942,
      "##head": 1943,
      "##ince": 1944,
      "##dy": 1945,
      "▁going": 1946,
      "▁680": 1947,
      "▁10:46": 1948,
      "▁plus": 1949,
      "▁many": 1950,
      "##ation": 1951,
      "▁08/03/2000": 1952,
      "▁grow": 1953,
      "–": 1954,
      "##utes": 1955,
      "▁link": 1956,
      "▁201": 1957,
      "▁1849": 1958,
      "▁exce": 1959,
      "##00": 1960,
      "▁1300": 1961,
      "##ish": 1962,
      "▁7.2": 1963,
      "##ping": 1964,
      "▁versus": 1965,
      "##iously": 1966,
      "▁the": 1967,
      "▁lim": 1968,
      "▁that": 1969,
      "ν": 1970,
      "▁2.3": 1971,
      "▁numerous": 1972,
      "▁ii": 1973,
      "##°": 1974,
      "▁num": 1975,
      "##68": 1976,
      "##ing": 1977,
      "##eak": 1978,
      "▁bad": 1979,
      "##enix": 1980,
      "▁result": 1981,
      "▁dad": 1982,
      "▁.3": 1983,
      "##0010": 1984,
      "▁cons": 1985,
      "▁gl": 1986,
      "▁fac": 1987,
      "▁amidst": 1988,
      "▁doggie": 1989,
      "##il": 1990,
      "▁hands": 1991,
      "##@": 1992,
      "##>": 1993,
      "▁flights": 1994,
      "##oth": 1995,
      "##ear": 1996,
      "▁commun": 1997,
      "▁put": 1998,
      "##ile": 1999,
      "▁50,000": 2000,
      "▁1724": 2001,
      "▁–": 2002,
      "▁38,000": 2003,
      "²": 2004,
      "▁invest": 2005,
      "▁05/17/99": 2006,
      "▁2021": 2007,
      "▁problems": 2008,
      "▁03/21/2001": 2009,
      "##est": 2010,
      "▁would": 2011,
      "##ages": 2012,
      "▁page": 2013,
      "▁61": 2014,
      "▁1245": 2015,
      "##ast": 2016,
      "▁laura": 2017,
      "##iate": 2018,
      "##ms": 2019,
      "##ain": 2020,
      "▁814014": 2021,
      "▁80435": 2022,
      "▁1984": 2023,
      "##aph": 2024,
      "▁living": 2025,
      "▁deb": 2026,
      "▁1580": 2027,
      "▁202": 2028,
      "▁505": 2029,
      "山": 2030,
      "▁middle": 2031,
      "(": 2032,
      "##gan": 2033,
      "▁47,500": 2034,
      "##air": 2035,
      "▁ty": 2036,
      "▁getting": 2037,
      "##where": 2038,
      "▁620-": 2039,
      "▁party": 2040,
      "##ica": 2041,
      "##velop": 2042,
      "##ider": 2043,
      "##rem": 2044,
      "##:49": 2045,
      "▁behin": 2046,
      "▁fir": 2047,
      "▁place": 2048,
      "▁3,202.61": 2049,
      "▁enj": 2050,
      "▁‘": 2051,
      "▁£": 2052,
      "▁jwww": 2053,
      "▁225": 2054,
      "##2-6": 2055,
      "▁fix": 2056,
      "##989": 2057,
      "##ts": 2058,
      "##×": 2059,
      "▁01/25/2001": 2060,
      "▁prop": 2061,
      "▁non": 2062,
      "▁quality": 2063,
      "##ared": 2064,
      "▁six": 2065,
      "▁cir": 2066,
      "▁and": 2067,
      "▁per": 2068,
      "▁36": 2069,
      "▁03/0": 2070,
      "q": 2071,
      "▁stand": 2072,
      "▁thanks": 2073,
      "▁evening": 2074,
      "▁record": 2075,
      "▁978": 2076,
      "▁airlines": 2077,
      "##raw": 2078,
      "##60": 2079,
      "##:48": 2080,
      "##------": 2081,
      "▁05": 2082,
      "▁leaving": 2083,
      "▁97": 2084,
      "##ipp": 2085,
      "▁univers": 2086,
      "##/1": 2087,
      "##ides": 2088,
      "##ural": 2089,
      "▁’ve": 2090,
      "##oy": 2091,
      "▁there": 2092,
      "##ɔ": 2093,
      "▁work": 2094,
      "##β": 2095,
      "▁including": 2096,
      "##side": 2097,
      "▁pittsburgh": 2098,
      "▁forty": 2099,
      "##ays": 2100,
      "▁san": 2101,
      "##vel": 2102,
      "▁3/4": 2103,
      "▁natural": 2104,
      "œ": 2105,
      "▁earliest": 2106,
      "##:57": 2107,
      "▁unlike": 2108,
      "▁u": 2109,
      "▁call": 2110,
      "##urn": 2111,
      "▁2002": 2112,
      "▁somebody": 2113,
      "▁`s": 2114,
      "▁832": 2115,
      "▁development": 2116,
      "▁by": 2117,
      "▁88": 2118,
      "▁pittsbur": 2119,
      "▁society": 2120,
      "##1696": 2121,
      "▁hol": 2122,
      "▁second": 2123,
      "##om": 2124,
      "▁custom": 2125,
      "##-)": 2126,
      "▁until": 2127,
      "▁269": 2128,
      "▁sea": 2129,
      "▁word": 2130,
      "##84": 2131,
      "▁way": 2132,
      "▁ind": 2133,
      "▁5000": 2134,
      "▁832.676": 2135,
      "[UNK]": 2136,
      "▁piec": 2137,
      "##51": 2138,
      "▁4,": 2139,
      "##ular": 2140,
      "@": 2141,
      "▁peace": 2142,
      "▁.?": 2143,
      "▁55": 2144,
      "▁over": 2145,
      "▁entire": 2146,
      "▁420": 2147,
      "▁express": 2148,
      "##vern": 2149,
      "##ore": 2150,
      "▁30,000": 2151,
      "▁wed": 2152,
      "▁5.3": 2153,
      "▁upon": 2154,
      "▁sure": 2155,
      "##ir": 2156,
      "##~*": 2157,
      "▁fourteen": 2158,
      "▁12:3": 2159,
      "▁04:17": 2160,
      "##ient": 2161,
      "▁future": 2162,
      "▁button": 2163,
      "▁3.5": 2164,
      "##haps": 2165,
      "ʁ": 2166,
      "##iday": 2167,
      "▁860": 2168,
      "▁11:30": 2169,
      "▁366": 2170,
      "▁gon": 2171,
      "▁s": 2172,
      "▁sixteen": 2173,
      "▁1616": 2174,
      "▁resp": 2175,
      "▁bath": 2176,
      "##ks": 2177,
      "##²": 2178,
      "▁sat": 2179,
      "▁45": 2180,
      "▁sett": 2181,
      "▁77": 2182,
      "▁713-654-128": 2183,
      "▁3,500": 2184,
      "▁40": 2185,
      "##|": 2186,
      "▁comple": 2187,
      "##onto": 2188,
      "##ased": 2189,
      "▁whilst": 2190,
      "##================": 2191,
      "▁bre": 2192,
      "##================================": 2193,
      "▁question": 2194,
      "▁wait": 2195,
      "▁1561": 2196,
      "##ondon": 2197,
      "▁numer": 2198,
      "##ok": 2199,
      "##ω": 2200,
      "##810": 2201,
      "▁3.8": 2202,
      "▁percent": 2203,
      "▁kind": 2204,
      "##ably": 2205,
      "ł": 2206,
      "ɔ": 2207,
      "##ruct": 2208,
      "▁yer": 2209,
      "▁ahead": 2210,
      "▁cleveland": 2211,
      "▁102": 2212,
      "▁alone": 2213,
      "▁d": 2214,
      "▁1689": 2215,
      "##.doc": 2216,
      "##山": 2217,
      "##as": 2218,
      "▁65": 2219,
      "▁324": 2220,
      "##ensive": 2221,
      "▁differ": 2222,
      "##bers": 2223,
      "▁40,000": 2224,
      "##ium": 2225,
      "▁ride": 2226,
      "##ll": 2227,
      "/": 2228,
      "##0072": 2229,
      "▁1594": 2230,
      "▁further": 2231,
      "▁check": 2232,
      "##an": 2233,
      "##own": 2234,
      "##ε": 2235,
      "▁1981": 2236,
      "▁ham": 2237,
      "##gy": 2238,
      "##ن": 2239,
      "##io": 2240,
      "▁prov": 2241,
      "##—": 2242,
      "##ous": 2243,
      "##ames": 2244,
      "▁others": 2245,
      "▁713-8": 2246,
      "▁1902": 2247,
      "▁manag": 2248,
      "▁really": 2249,
      "##iod": 2250,
      "▁ke": 2251,
      "▁46": 2252,
      "▁clim": 2253,
      "▁always": 2254,
      "▁253": 2255,
      "##ived": 2256,
      "▁646": 2257,
      "▁lest": 2258,
      "▁ser": 2259,
      "##ces": 2260,
      "##act": 2261,
      "▁pm": 2262,
      "▁saw": 2263,
      "▁944": 2264,
      "▁70.85": 2265,
      "▁defin": 2266,
      "▁mi": 2267,
      "▁guess": 2268,
