{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 560,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 833,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4262,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5645,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6033,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          4262
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          5645
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 560,
    "vocab": [
      [
        "▁wide",
        -8.75679691041255
      ],
      [
        "▁wine",
        -8.970752331541515
      ],
      [
        "▁monkey",
        -9.655401752026014
      ],
      [
        "▁dim",
        -10.840637767454819
      ],
      [
        "nasa",
        -9.195400237809977
      ],
      [
        "▁ho",
        -8.655633568118331
      ],
      [
        "di",
        -11.345092246721594
      ],
      [
        "▁priorit",
        -9.703777940176751
      ],
      [
        "twenty",
        -11.271913807343168
      ],
      [
        "▁threat",
        -9.362625527334512
      ],
      [
        "▁circl",
        -11.17342923839546
      ],
      [
        "▁gon",
        -6.8179291834096745
      ],
      [
        "55",
        -11.29034389136408
      ],
      [
        "▁plan",
        -8.239561364058883
      ],
      [
        "▁!?!",
        -14.014058543488009
      ],
      [
        "▁abuse",
        -10.363283460497282
      ],
      [
        "▁object",
        -9.041198399435679
      ],
      [
        "@e",
        -12.090087232157849
      ],
      [
        "-04",
        -14.123579800210047
      ],
      [
        "eter",
        -11.834159184535453
      ],
      [
        "山",
        -12.833785825435129
      ],
      [
        "▁born",
        -8.560719953382907
      ],
      [
        "▁qa",
        -8.806594226707492
      ],
      [
        "▁incentive",
        -10.698898258377952
      ],
      [
        "▁southeast",
        -10.973140988778145
      ],
      [
        "▁champion",
        -11.084909105306409
      ],
      [
        "nd",
        -12.574555320074737
      ],
      [
        "▁rare",
        -9.684382366829245
      ],
      [
        "aat",
        -10.600805449444916
      ],
      [
        "▁confirm",
        -9.2635565498862
      ],
      [
        "body",
        -10.179364759477298
      ],
      [
        "▁meow",
        -10.307112588869249
      ],
      [
        "ink",
        -9.831397628792725
      ],
      [
        "▁entire",
        -8.69767823643648
      ],
      [
        "um",
        -7.884617796377137
      ],
      [
        "▁prepared",
        -9.595764938079146
      ],
      [
        "▁film",
        -8.94158326608536
      ],
      [
        "▁final",
        -8.106762029251497
      ],
      [
        "▁taxe",
        -10.44192788697938
      ],
      [
        "▁mandat",
        -10.262067436082912
      ],
      [
        "▁shinz",
        -10.813551280043226
      ],
      [
        "▁pub",
        -10.782891372020536
      ],
      [
        "fifty",
        -13.529294893685876
      ],
      [
        "▁where",
        -8.802452388749018
      ],
      [
        "ran",
        -9.828288344305339
      ],
      [
        "85",
        -12.218760611373044
      ],
      [
        "▁statue",
        -10.410122079053654
      ],
      [
        "by",
        -12.224966037375024
      ],
      [
        "▁styl",
        -11.189549520424134
      ],
      [
        "▁debate",
        -9.343335723780509
      ],
      [
        "184",
        -12.62128093123546
      ],
      [
        "done",
        -7.734496910975022
      ],
      [
        "▁uncertaint",
        -10.794735669431077
      ],
      [
        "▁dra",
        -11.397091660772798
      ],
      [
        "▁heart",
        -8.733621495611612
      ],
      [
        "▁pest",
        -11.0932835540957
      ],
      [
        "▁`",
        -11.280003543173743
      ],
      [
        "▁las",
        -8.345762103915375
      ],
      [
        "▁incubat",
        -11.08430544655865
      ],
      [
        "▁alphabet",
        -11.084250210336586
      ],
      [
        "1-",
        -13.88331746913178
      ],
      [
        "▁exten",
        -9.764618087497988
      ],
      [
        "54",
        -12.936357879777361
      ],
      [
        "▁download",
        -10.42199723261336
      ],
      [
        "▁current",
        -8.287638748643317
      ],
      [
        "▁associate",
        -9.22667695934851
      ],
      [
        "▁spell",
        -9.226854230276913
      ],
      [
        "▁for",
        -5.030157282061143
      ],
      [
        "▁def",
        -10.450420868665107
      ],
      [
        "---------------",
        -9.308357502044146
      ],
      [
        "▁fa",
        -12.47731390070696
      ],
      [
        ".........",
        -12.588671540398494
      ],
      [
        "▁jesu",
        -10.622448360598924
      ],
      [
        "▁10:5",
        -11.912176536891272
      ],
      [
        "▁y",
        -12.731331290976456
      ],
      [
        "▁independen",
        -9.77064997430328
      ],
      [
        "shal",
        -11.894227517962465
      ],
      [
        "▁pun",
        -11.09258415939765
      ],
      [
        "▁exploit",
        -10.873139131052726
      ],
      [
        "▁privilege",
        -10.3625548291057
      ],
      [
        "▁pos",
        -9.86283444478337
      ],
      [
        "111",
        -12.788292034875846
      ],
      [
        "hoe",
        -10.844896429361299
      ],
      [
        "▁manufacturer",
        -10.56042999363269
      ],
      [
        "▁propose",
        -9.301415492648431
      ],
      [
        "▁place",
        -6.83066859457077
      ],
      [
        "▁cha",
        -11.250268752536995
      ],
      [
        "▁cast",
        -9.722400567126797
      ],
      [
        "▁catch",
        -8.789110931341876
      ],
      [
        "hanie",
        -10.78070244282878
      ],
      [
        "almar",
        -11.056891936141435
      ],
      [
        "▁cow",
        -9.11295927612094
      ],
      [
        "ry",
        -8.042289078014392
      ],
      [
        "-696",
        -14.0991084797417
      ],
      [
        "▁profile",
        -10.698898574135605
      ],
      [
        "▁effort",
        -8.614729834499169
      ],
      [
        "▁t",
        -8.335420785946603
      ],
      [
        "▁prestig",
        -10.782230776850653
      ],
      [
        "▁fu",
        -10.818085774961895
      ],
      [
        "▁3",
        -10.470862676844956
      ],
      [
        "▁fr",
        -9.013190444206863
      ],
      [
        "▁cuba",
        -10.104603280832787
      ],
      [
        "▁terr",
        -9.606488960938558
      ],
      [
        "▁in",
        -5.625432472469344
      ],
      [
        "▁candidate",
        -9.80712026710024
      ],
      [
        "▁listen",
        -8.652816277108192
      ],
      [
        "▁how",
        -8.861903242976682
      ],
      [
        ":5",
        -14.280357869335674
      ],
      [
        "▁dong",
        -11.004985380303683
      ],
      [
        "▁fa",
        -10.052087057422664
      ],
      [
        "▁exposure",
        -9.713309508997352
      ],
      [
        "▁constitution",
        -9.70651551542531
      ],
      [
        "2007",
        -10.590895164732354
      ],
      [
        "▁vein",
        -11.084901657593466
      ],
      [
        "▁wax",
        -10.702638499687362
      ],
      [
        "ra",
        -8.411703763920444
      ],
      [
        "▁organiz",
        -10.441649482129074
      ],
      [
        "▁outside",
        -8.272985819524127
      ],
      [
        "prop",
        -10.365018816758838
      ],
      [
        "▁chat",
        -10.389947570978356
      ],
      [
        "pover",
        -10.107722259940449
      ],
      [
        "▁10:",
        -12.180176153817651
      ],
      [
        "▁wood",
        -9.17040454050208
      ],
      [
        "▁falluja",
        -10.204375673532832
      ],
      [
        "▁astronaut",
        -11.209250208958494
      ],
      [
        "5-9",
        -14.137390615099072
      ],
      [
        "▁receiv",
        -9.091497159262875
      ],
      [
        "▁wound",
        -10.25497114097551
      ],
      [
        "▁expression",
        -9.809720635755282
      ],
      [
        "▁magician",
        -10.974477225271045
      ],
      [
        "every",
        -9.955181868268271
      ],
      [
        "▁officer",
        -9.671135448160328
      ],
      [
        "wear",
        -11.204002201397703
      ],
      [
        "▁initiat",
        -9.947087319060564
      ],
      [
        "▁crie",
        -10.262155058521222
      ],
      [
        "▁dioxi",
        -10.873344632834428
      ],
      [
        "▁......",
        -14.094307463614378
      ],
      [
        "▁salar",
        -10.793175747322568
      ],
      [
        "▁kitt",
        -8.873867381108157
      ],
      [
        "▁'s",
        -7.340703092259739
      ],
      [
        "▁concentrate",
        -10.972435086980399
      ],
      [
        "▁brilliant",
        -10.873139106361101
      ],
      [
        "▁term",
        -8.306670117319417
      ],
      [
        "▁normal",
        -8.94424101414015
      ],
      [
        "▁202",
        -11.617891900155048
      ],
      [
        "θ",
        -12.833785825435129
      ],
      [
        "▁distortion",
        -10.87405037021977
      ],
      [
        "alliance",
        -10.204880421187081
      ],
      [
        "ugh",
        -10.799613475865524
      ],
      [
        "▁sword",
        -10.881817892121564
      ],
      [
        "▁stir",
        -10.619828421611135
      ],
      [
        "▁error",
        -9.452329238385047
      ],
      [
        "▁holocaust",
        -10.973139097792046
      ],
      [
        "▁soul",
        -10.56872144574031
      ],
      [
        "!!!!!",
        -11.993799257598976
      ],
      [
        "▁210",
        -12.59373170075374
      ],
      [
        "▁ir",
        -10.68265076823916
      ],
      [
        "ting",
        -7.1394348023240894
      ],
      [
        "▁adjust",
        -9.947002420506642
      ],
      [
        "y",
        -4.080108053904899
      ],
      [
        "▁01/19/",
        -12.359978021860883
      ],
      [
        ":14",
        -12.457220388685272
      ],
      [
        "lett",
        -10.812087449117914
      ],
      [
        "▁end",
        -7.442750247272132
      ],
      [
        "▁elaborate",
        -10.973139097793489
      ],
      [
        "ca",
        -9.144750437210643
      ],
      [
        "vi",
        -13.271633197609209
      ],
      [
        "/",
        -6.3884726436073205
      ],
      [
        "▁away",
        -7.493676026543827
      ],
      [
        "▁indicat",
        -10.24644801086482
      ],
      [
        "th",
        -8.187693223871944
      ],
      [
        "▁bullet",
        -11.084577522051235
      ],
      [
        "▁lantern",
        -10.78223061098274
      ],
      [
        "▁twirl",
        -11.085729714778335
      ],
      [
        "▁separate",
        -9.22944454469081
      ],
      [
        "▁lime",
        -10.363357443698016
      ],
      [
        "▁hal",
        -10.332912452363267
      ],
      [
        "▁retreat",
        -10.87313914459913
      ],
      [
        "erome",
        -10.519516830348334
      ],
      [
        "▁bit",
        -7.810951364632925
      ],
      [
        "▁driver",
        -9.572565374928324
      ],
      [
        "▁endless",
        -11.095202262336388
      ],
      [
        "▁state",
        -6.990105886890453
      ],
      [
        "tangle",
        -11.08437780800704
      ],
      [
        "▁10,000",
        -11.468522943360597
      ],
      [
        "▁slipper",
        -10.63075144939365
      ],
      [
        "▁:",
        -7.256476862053417
      ],
      [
        "▁08:3",
        -12.515232474275917
      ],
      [
        "▁łodz",
        -12.833783221425183
      ],
      [
        "▁grocer",
        -11.191198762888131
      ],
      [
        "▁fee",
        -8.312038541128171
      ],
      [
        "▁thousand",
        -9.385420109859613
      ],
      [
        "▁1.8",
        -13.505533095204397
      ],
      [
        "▁heal",
        -10.557732414120334
      ],
      [
        "$",
        -6.573299397139614
      ],
      [
        "1/01",
        -12.746409468391521
      ],
      [
        "bes",
        -12.849014156149368
      ],
      [
        "▁24",
        -9.636353922881266
      ],
      [
        "▁gas",
        -8.680743132461147
      ],
      [
        "▁sales",
        -9.487327711513984
      ],
      [
        "▁lord",
        -10.15685185331472
      ],
      [
        "▁noble",
        -10.260988627251932
      ],
      [
        "▁smok",
        -10.19573723926888
      ],
      [
        "nd",
        -8.038269447322932
      ],
      [
        "▁coupon",
        -10.624072695211321
      ],
      [
        "▁ron",
        -9.217835943510664
      ],
      [
        "▁col",
        -10.390603271193527
      ],
      [
        "▁bubble",
        -9.910650756671924
      ],
      [
        "▁rum",
        -10.27107779481466
      ],
      [
        "▁sen",
        -9.4815734141918
      ],
      [
        "449",
        -14.15307238737037
      ],
      [
        "▁79",
        -13.348276525599443
      ],
      [
        "▁annual",
        -9.910654348908567
      ],
      [
        "▁of",
        -10.271062706744775
      ],
      [
        "▁clear",
        -8.103908131152561
      ],
      [
        "▁improvement",
        -9.876087528827458
      ],
      [
        "▁si",
        -10.89098871490355
      ],
      [
        "▁treat",
        -8.6655024072791
      ],
      [
        "bur",
        -9.427365762624193
      ],
      [
        "ن",
        -12.833785825435129
      ],
      [
        "▁tomato",
        -10.15676000032775
      ],
      [
        "▁authorit",
        -9.196082780009075
      ],
      [
        "▁physical",
        -9.627548393460176
      ],
      [
        "5-2",
        -13.171837843619866
      ],
      [
        "over",
        -10.135244341423348
      ],
      [
        "▁11:0",
        -11.779412810543928
      ],
      [
        "▁count",
        -8.297093422872244
      ],
      [
        "▁want",
        -5.736206502054337
      ],
      [
        "▁white",
        -7.924957886826736
      ],
      [
        "▁rome",
        -9.847033492724538
      ],
      [
        "▁audio",
        -10.500838670264828
      ],
      [
        "▁sho",
        -10.92627052268816
      ],
      [
        "▁goat",
        -9.936085439792237
      ],
      [
        "-call",
        -11.084289204584731
      ],
      [
        "▁pudd",
        -10.993211504636179
      ],
      [
        "▁purple",
        -9.71330915376138
      ],
      [
        "656",
        -15.204647324905137
      ],
      [
        "▁b",
        -7.155592931822902
      ],
      [
        "▁every",
        -7.080078169630708
      ],
      [
        "▁01:3",
        -12.365376718875854
      ],
      [
        "gmail",
        -11.088613629650581
      ],
      [
        "ul",
        -12.818709659508759
      ],
      [
        "▁kh",
        -11.834523457572555
      ],
      [
        "▁cough",
        -10.89356251595644
      ],
      [
        "orrow",
        -8.115700336615571
      ],
      [
        "▁deploy",
        -10.362555069355821
      ],
      [
        "▁turtle",
        -10.483883256237753
      ],
      [
        "▁explore",
        -10.118079974185898
      ],
      [
        ">",
        -8.485528575884175
      ],
      [
        "oo",
        -10.573184319002312
      ],
      [
        ".1",
        -13.151530141619636
      ],
      [
        "hobby",
        -11.133881692598022
      ],
      [
        "▁10:0",
        -12.793923703826332
      ],
      [
        "▁trader",
        -10.164315741245245
      ],
      [
        "2",
        -10.53881921003439
      ],
      [
        "▁shore",
        -10.216982745968023
      ],
      [
        "i",
        -9.80170027582974
      ],
      [
        "▁stamp",
        -11.20911858789488
      ],
      [
        "▁youth",
        -10.362876922292854
      ],
      [
        "or",
        -7.455304926834607
      ],
      [
        "▁weather",
        -9.49917442721489
      ],
      [
        "▁refund",
        -10.699100592639054
      ],
      [
        "▁perfume",
        -11.084253629127037
      ],
      [
        "▁.....",
        -12.265366154194606
      ],
      [
        "what",
        -7.9954044867101235
      ],
      [
        "▁pole",
        -10.328605793186027
      ],
      [
        "gg",
        -9.295097871878303
      ],
      [
        "▁outfit",
        -10.622000019134093
      ],
      [
        "170",
        -14.674369146106468
      ],
      [
        "▁guy",
        -7.7004890689592
      ],
      [
        "▁wonderful",
        -9.106555518415144
      ],
      [
        "ey",
        -12.554834472282923
      ],
      [
        "out",
        -9.061841395065887
      ],
      [
        "▁paragraph",
        -10.78228039570954
      ],
      [
        "lan",
        -9.887229948535017
      ],
      [
        "phone",
        -9.775553562698688
      ],
      [
        "▁s",
        -9.536036570880462
      ],
      [
        "08",
        -11.329350389901101
      ],
      [
        "▁production",
        -9.580345379370915
      ],
      [
        "lle",
        -11.518747435289725
      ],
      [
        "ottie",
        -11.203777375557895
      ],
      [
        "▁owners",
        -10.375647256691646
      ],
      [
        "▁evident",
        -10.621973598989486
      ],
      [
        "▁al",
        -9.593659622937922
      ],
      [
        "▁label",
        -10.225638731557837
      ],
      [
        "275",
        -13.948612843905096
      ],
      [
        "▁compos",
        -10.622206236202477
      ],
      [
        "▁was",
        -5.269250295583504
      ],
      [
        "▁fro",
        -4.951061705951037
      ],
      [
        "▁02:",
        -13.328867592342894
      ],
      [
        "▁gri",
        -9.915790588367688
      ],
      [
        "▁unique",
        -9.385421554095007
      ],
      [
        "▁hero",
        -10.161949237256202
      ],
      [
        "=========",
        -12.60171179977362
      ],
      [
        "▁process",
        -7.974647779615065
      ],
      [
        "▁high",
        -7.210419519361479
      ],
      [
        "▁saturday",
        -8.04591976154444
      ],
      [
        "ine",
        -11.05431148575052
      ],
      [
        "▁1.5",
        -10.928556940654722
      ],
      [
        "▁201",
        -8.15549122295678
      ],
      [
        "▁wow",
        -9.364503754678372
      ],
      [
        "▁horses",
        -10.123208117387703
      ],
      [
        "▁201-",
        -14.09272654832999
      ],
      [
        "6.8",
        -11.52194411340363
      ],
      [
        "▁no",
        -12.609335897198278
      ],
      [
        "▁screw",
        -9.627548420082732
      ],
      [
        "▁translation",
        -9.948174831731148
      ],
      [
        "▁ga",
        -12.271472656463636
      ],
      [
        "▁jan",
        -9.915588550712489
      ],
      [
        "▁infrastructure",
        -10.026149173992488
      ],
      [
        "▁reaction",
        -10.111881543821
      ],
      [
        "▁laz",
        -10.809297421103478
      ],
      [
        "ins",
        -12.84528629625656
      ],
      [
        "▁lind",
        -10.324745710038561
      ],
      [
        "came",
        -8.775453636545953
      ],
      [
        "▁settlement",
        -9.524084408353453
      ],
      [
        "▁response",
        -8.824282394185097
      ],
      [
        "▁sign",
        -8.306427221055973
      ],
      [
        "▁player",
        -9.370077421276076
      ],
      [
        "▁marine",
        -10.335232068725158
      ],
      [
        "▁bc",
        -10.869520852055757
      ],
      [
        "enos",
        -10.984924969916708
      ],
      [
        "glass",
        -11.058906392238704
      ],
      [
        "oc",
        -9.067274792690018
      ],
      [
        "▁suspect",
        -9.807120481738508
      ],
      [
        "▁winn",
        -10.00125401625725
      ],
      [
        "▁ye",
        -7.899840741072134
      ],
      [
        "▁fac",
        -10.219118484401793
      ],
      [
        "▁canne",
        -11.00107064858711
      ],
      [
        "yo",
        -12.980137273398649
      ],
      [
        "▁rule",
        -8.462764751747278
      ],
      [
        "▁monarch",
        -10.873172656351379
      ],
      [
        "2.1",
        -13.661571770770541
      ],
      [
        "▁rough",
        -9.452438654493857
      ],
      [
        "▁seat",
        -8.684950637554326
      ],
      [
        "▁analyst",
        -9.815905401291193
      ],
      [
        "▁lega",
        -10.489080679458654
      ],
      [
        "▁29",
        -11.664104785589076
      ],
      [
        "no",
        -10.794430943084201
      ],
      [
        "▁cho",
        -11.005113672880823
      ],
      [
        "▁foot",
        -8.741893678836876
      ],
      [
        "▁shoot",
        -9.655338940346903
      ],
      [
        "▁pla",
        -10.776013639092602
      ],
      [
        "368",
        -12.773220836068143
      ],
      [
        "▁hee",
        -10.86448750162325
      ],
      [
        "▁whol",
        -11.160104566133995
      ],
      [
        "▁census",
        -10.550609585763745
      ],
      [
        "▁rot",
        -10.045272757946453
      ],
      [
        "r",
        -4.496868874099677
      ],
      [
        "▁chan",
        -10.819596805044338
      ],
      [
        "▁virtual",
        -10.362554844554719
      ],
      [
        "bi",
        -11.031529250619979
      ],
      [
        "25",
        -10.167856393966186
      ],
      [
        "▁follow",
        -8.161544618847138
      ],
      [
        "▁database",
        -9.499174598162604
      ],
      [
        "▁washing",
        -10.351290174449147
      ],
      [
        "rt",
        -12.710446383063182
      ],
      [
        "=============",
        -11.216882392454107
      ],
      [
        "▁multiple",
        -10.111295169131482
      ],
      [
        "/01",
        -12.978977334180982
      ],
      [
        "8/01",
        -14.138566737487656
      ],
      [
        "kin",
        -9.891673832123367
      ],
      [
        "▁jud",
        -10.592944357146491
      ],
      [
        "riff",
        -10.781314299648201
      ],
      [
        "age",
        -11.003488229021976
      ],
      [
        "▁teacher",
        -8.915643045252391
      ],
      [
        "▁1000",
        -10.355355157779499
      ],
      [
        "▁17,",
        -14.128355496279145
      ],
      [
        "▁30",
        -9.486190054048716
      ],
      [
        "through",
        -10.343789277758114
      ],
      [
        "▁50",
        -9.85620643860546
      ],
      [
        "238",
        -12.736357786554253
      ],
      [
        "▁vary",
        -10.70143027182225
      ],
      [
        "ang",
        -11.833863112049684
      ],
      [
        "▁our",
        -6.8694529814894745
      ],
      [
        "▁dominate",
        -10.624708755733629
      ],
      [
        "▁wed",
        -9.315546137527582
      ],
      [
        "▁main",
        -8.185130814675396
      ],
      [
        "▁82",
        -11.78840042592635
      ],
      [
        "▁mrs",
        -9.3615233859849
      ],
      [
        "▁mean",
        -6.912404978392141
      ],
      [
        "▁little",
        -6.756416918978919
      ],
      [
        "lump",
        -10.898721281335668
      ],
      [
        "▁taylor",
        -10.873139244553116
      ],
      [
        "▁uhh",
        -8.351133090417981
      ],
      [
        "108",
        -12.520739791687621
      ],
      [
        "▁counter",
        -9.697787168381142
      ],
      [
        "▁birth",
        -9.479296016955928
      ],
      [
        "▁gross",
        -10.25613774589596
      ],
      [
        "nson@enron",
        -11.833845510207494
      ],
      [
        "▁talk",
        -7.1301945872195045
      ],
      [
        "▁pho",
        -10.845826107710003
      ],
      [
        "▁twi",
        -9.112277527028718
      ],
      [
        "400",
        -11.158984950287465
      ],
      [
        "▁combine",
        -10.068190400759956
      ],
      [
        "▁still",
        -7.114101251391492
      ],
      [
        "▁ferr",
        -10.106624938140355
      ],
      [
        "gie",
        -10.327548881973417
      ],
      [
        "la",
        -10.269817022195172
      ],
      [
        "▁migrant",
        -10.698896685093107
      ],
      [
        "▁vast",
        -9.744470614321973
      ],
      [
        "▁read",
        -7.152437649624039
      ],
      [
        "▁fil",
        -10.3999925728365
      ],
      [
        "66",
        -12.073162576097861
      ],
      [
        "ott",
        -9.763156690135412
      ],
      [
        "▁got",
        -9.69475897458434
      ],
      [
        "▁u",
        -9.187278560530265
      ],
      [
        "1",
        -8.72147478516991
      ],
      [
        "ot",
        -13.94217627046138
      ],
      [
        "▁crush",
        -10.621974054068026
      ],
      [
        "▁street",
        -8.10390710118344
      ],
      [
        "▁airplane",
        -9.600605844388266
      ],
      [
        "dependent",
        -11.121065075673988
      ],
      [
        "▁703",
        -13.389617785203246
      ],
      [
        "ur",
        -11.393468614066895
      ],
      [
        "3",
        -8.919660696578497
      ],
      [
        "▁dead",
        -8.511929414312135
      ],
      [
        "ecki",
        -10.205890214675183
      ],
      [
        "h",
        -9.117748607228467
      ],
      [
        "tan",
        -9.9321623395054
      ],
      [
        "▁promis",
        -10.442918302980525
      ],
      [
        "▁beautiful",
        -8.501935299157331
      ],
      [
        "und",
        -8.394454848542383
      ],
      [
        "q",
        -15.518265406639655
      ],
      [
        "▁most",
        -7.018956699682697
      ],
      [
        "▁faith",
        -9.910198465048762
      ],
      [
        "▁wishe",
        -10.888740952439896
      ],
      [
        "▁bab",
        -9.842811305675596
      ],
      [
        "28",
        -10.97103305750776
      ],
      [
        "▁ever",
        -7.842996872830545
      ],
      [
        "▁recommend",
        -8.229895204462085
      ],
      [
        "ha",
        -9.601993731172117
      ],
      [
        "▁execution",
        -10.421764628760954
      ],
      [
        "▁nak",
        -10.630678359349384
      ],
      [
        "98",
        -10.894723327413537
      ],
      [
        "▁spit",
        -10.431954122103438
      ],
      [
        "▁asia",
        -9.9502890393656
      ],
      [
        "▁correct",
        -8.848082190692677
      ],
      [
        "▁wal",
        -10.271796404305535
      ],
      [
        "▁9.",
        -14.140127953573415
      ],
      [
        "thi",
        -7.4687070885228275
      ],
      [
        "▁ma",
        -8.777114217691906
      ],
      [
        "endou",
        -10.81039620476071
      ],
      [
        "agr",
        -10.984714191306647
      ],
      [
        "▁word",
        -8.278749321263371
      ],
      [
        "▁anger",
        -10.873207773910218
      ],
      [
        "▁treatment",
        -9.265273919885482
      ],
      [
        "190",
        -13.810053399207337
      ],
      [
        "▁mo",
        -11.730657660372195
      ],
      [
        "llo",
        -12.838040137222798
      ],
      [
        "▁survey",
        -10.369168625885816
      ],
      [
        "▁produc",
        -10.75393408516091
      ],
      [
        "un",
        -9.193911747915315
      ],
      [
        "▁ri",
        -9.731580733786807
      ],
      [
        "▁colour",
        -10.161152038374151
      ],
      [
        "▁adequate",
        -10.208911520232537
      ],
      [
        "159",
        -14.034648351999111
      ],
      [
        "▁restrict",
        -10.876103267543755
      ],
      [
        "▁shoe",
        -8.380056526732112
      ],
      [
        "▁m",
        -7.52296631939559
      ],
      [
        "▁des",
        -9.820925513461214
      ],
      [
        "▁operate",
        -10.704235954051942
      ],
      [
        "▁lawyer",
        -10.112080359948578
      ],
      [
        "▁1.4",
        -12.362851284027002
      ],
      [
        "▁defin",
        -9.697165477846394
      ],
      [
        "▁donation",
        -10.487867164366381
      ],
      [
        "▁rat",
        -9.333574503852851
      ],
      [
        "▁charles",
        -10.073862865423585
      ],
      [
        "▁mari",
        -11.608463054468066
      ],
      [
        "▁occasion",
        -9.914539760855073
      ],
      [
        "179",
        -13.39745496023807
      ],
      [
        "50",
        -10.090879082816057
      ],
      [
        "▁proper",
        -8.934158950470959
      ],
      [
        "▁fertil",
        -11.084253681731619
      ],
      [
        "nver",
        -6.4505950741997635
      ],
      [
        "▁personal",
        -8.543072769037531
      ],
      [
        "▁kar",
        -9.242586225455518
      ],
      [
        "▁sex",
        -9.713738762052877
      ],
      [
        "▁tol",
        -7.619101235401257
      ],
      [
        "▁sauce",
        -10.421543581335145
      ],
      [
        "▁rose",
        -9.317844527618277
      ],
      [
        "▁corporation",
        -10.254385348072606
      ],
      [
        "▁south",
        -7.990799150659479
      ],
      [
        "ough",
        -8.427482906163835
      ],
      [
        "100",
        -11.126169046448926
      ],
      [
        "▁pric",
        -10.308878273632839
      ],
      [
        "110",
        -13.650665772775568
      ],
      [
        "jing",
        -10.749116688478374
      ],
      [
        "▁10:1",
        -14.856075921306763
      ],
      [
        "▁pale",
        -10.399902773369876
      ],
      [
        "▁han",
        -12.544716207967019
      ],
      [
        "▁province",
        -10.25710671899991
      ],
      [
        "62",
        -12.786065695044039
      ],
      [
        "6-84",
        -14.806907614809187
      ],
      [
        "uit",
        -12.289312307441701
      ],
      [
        "▁bust",
        -10.689696948332692
      ],
      [
        "graph",
        -10.61870139870344
      ],
      [
        "▁01/2",
        -13.142620214681038
      ],
      [
        "al",
        -10.361669615324121
      ],
      [
        "▁vanish",
        -10.78318355200131
      ],
      [
        "ge",
        -8.906347298502965
      ],
      [
        "▁broom",
        -10.423432896332802
      ],
      [
        "94",
        -12.022107636496195
      ],
      [
        "ady",
        -7.638505959234532
      ],
      [
        "▁additional",
        -9.095577563783312
      ],
      [
        "▁gap",
        -10.03508961409538
      ],
      [
        "▁cape",
        -10.735762615106887
      ],
      [
        "▁ones",
        -9.046765749485864
      ],
      [
        "----",
        -10.450866178525061
      ],
      [
        "case",
        -11.110437938765031
      ],
      [
        "▁tent",
        -9.361282260659612
      ],
      [
        "nfant",
        -10.483870515745163
      ],
      [
        "▁opera",
        -10.58552354899021
      ],
      [
        "▁tear",
        -9.749797577350947
      ],
      [
        "7:3",
        -13.59615174620778
      ],
      [
        "▁agricultural",
        -10.366051476349973
      ],
      [
        "▁e-mail",
        -9.42938154617665
      ],
      [
        "▁trac",
        -10.238517444773723
      ],
      [
        "▁tow",
        -9.62052790184732
      ],
      [
        "880",
        -15.44640996818414
      ],
      [
        "ado",
        -9.532167905729406
      ],
      [
        "uff",
        -10.197642175329223
      ],
      [
        "▁span",
        -10.061237115324712
      ],
      [
        "▁fixed",
        -9.238515660521855
      ],
      [
        "▁prepare",
        -9.939418236022362
      ],
      [
        "▁board",
        -8.796111760294771
      ],
      [
        "▁talent",
        -10.026276871861983
      ],
      [
        "3.1",
        -12.945575938572823
      ],
      [
        "ina",
        -10.335495820432765
      ],
      [
        "▁further",
        -8.510869129574889
      ],
      [
        "columbia",
        -10.283954831749819
      ],
      [
        "▁heaven",
        -10.362557677018103
      ],
      [
        "obe",
        -12.704995747655166
      ],
      [
        "▁jul",
        -8.141997678377955
      ],
      [
        "▁duck",
        -9.183404517814289
      ],
      [
        "ite",
        -9.313293933056384
      ],
      [
        "4",
        -9.551184002865776
      ],
      [
        "leans",
        -10.307879103370025
      ],
      [
        "▁come",
        -6.540023860134716
      ],
      [
        "▁serve",
        -8.037806622712779
      ],
      [
        "9",
        -9.7614690717317
      ],
      [
        "▁programme",
        -8.883567770222658
      ],
      [
        "*****",
        -11.566808758753416
      ],
      [
        "ro",
        -11.369268642045476
      ],
      [
        "▁terminal",
        -11.086231808686032
      ],
      [
        "▁clip",
        -10.362842834167557
      ],
      [
        "▁schedule",
        -8.783412823143813
      ],
      [
        "▁200,",
        -14.14712352768953
      ],
      [
        "▁intense",
        -10.631737575383648
      ],
      [
        "▁pl",
        -10.28680509722121
      ],
      [
        "▁wou",
        -13.229284662502392
      ],
      [
        "▁60,00",
        -13.953467716680118
      ],
      [
        "▁",
        -1.3739155028004877
      ],
      [
        "▁open",
        -7.383038197145573
      ],
      [
        "▁rely",
        -10.676348419828045
      ],
      [
        "▁guarantee",
        -9.549081416333092
      ],
      [
        "▁sky",
        -8.93227990541852
      ],
      [
        "▁cc",
        -10.052710806867609
      ],
      [
        "▁rom",
        -10.952089094795301
      ],
      [
        "▁great",
        -6.847314783704403
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "/8/",
        -13.141982870234665
      ],
      [
        "▁angle",
        -10.707286844098736
      ],
      [
        "4-0",
        -13.976970355796805
      ],
      [
        "▁israeli",
        -9.769616864797403
      ],
      [
        "▁storm",
        -9.503812294285423
      ],
      [
        "▁handl",
        -10.323534643606212
      ],
      [
        "▁pay",
        -8.09979969254273
      ],
      [
        "▁daughter",
        -9.042834527859924
      ],
      [
        "ff",
        -11.980794772189306
      ],
      [
        "▁mine",
        -10.774985846253598
      ],
      [
        "▁inequalit",
        -10.873141466853603
      ],
      [
        "ia",
        -8.034470899378539
      ],
      [
        "317",
        -12.522027844751664
      ],
      [
        "▁fl",
        -9.859649262895129
      ],
      [
        "▁departure",
        -10.204623470691077
      ],
      [
        "▁on",
        -6.888680401716107
      ],
      [
        "---=",
        -11.82789170959216
      ],
      [
        "▁06/01/200",
        -12.339716654186573
      ],
      [
        "▁satan",
        -10.570689332598333
      ],
      [
        "▁trem",
        -10.783530300177619
      ],
      [
        "▁mo",
        -8.504125468166889
      ],
      [
        "▁stu",
        -10.956381838765317
      ],
      [
        "upper",
        -10.178111168113647
      ],
      [
        "▁notabl",
        -11.189700688768166
      ],
      [
        "800.",
        -12.777623006555508
      ],
      [
        "▁d",
        -10.280019826971163
      ],
      [
        "▁awake",
        -10.483890606377358
      ],
      [
        "▁may",
        -7.182855929768164
      ],
      [
        "197",
        -11.99851441851724
      ],
      [
        "▁ocean",
        -9.874937163773595
      ],
      [
        "▁elbow",
        -10.782230378206922
      ],
      [
        "▁environmental",
        -9.371191840705933
      ],
      [
        "ampa",
        -9.076298603920982
      ],
      [
        "ar",
        -7.965964220060477
      ],
      [
        "▁val",
        -9.47660142037704
      ],
      [
        "▁1-800-",
        -12.663110100375743
      ],
      [
        "▁dan",
        -9.627519892607726
      ],
      [
        "hi",
        -9.424581281491143
      ],
      [
        "▁grateful",
        -10.78223038885642
      ],
      [
        "▁iran",
        -8.60469375310612
      ],
      [
        "alv",
        -10.26447049995188
      ],
      [
        "▁.......",
        -12.942341377205105
      ],
      [
        "▁bun",
        -10.000044766690026
      ],
      [
        "▁wa",
        -11.64081789390056
      ],
      [
        "kins",
        -10.286135629982276
      ],
      [
        "▁improve",
        -9.343227650206593
      ],
      [
        "▁us",
        -9.506253679050264
      ],
      [
        "▁ag",
        -10.388638485166751
      ],
      [
        "▁vintage",
        -10.873144820074906
      ],
      [
        "58",
        -11.951611418715437
      ],
      [
        "ria",
        -11.73691810135671
      ],
      [
        "▁columb",
        -9.41668496341208
      ],
      [
        "even",
        -10.255110157750392
      ],
      [
        "▁expose",
        -10.904598698611846
      ],
      [
        "▁well",
        -6.372756022969236
      ],
      [
        "▁identi",
        -10.676848703557244
      ],
      [
        "▁stretch",
        -9.452108772853894
      ],
      [
        "ju",
        -12.226505588446837
      ],
      [
        "72",
        -11.567392815125887
      ],
      [
        "▁glow",
        -10.069112704464079
      ],
      [
        "▁fame",
        -10.364349642941828
      ],
      [
        "bu",
        -8.933136665927833
      ],
      [
        "▁>>",
        -8.408942050936023
      ],
      [
        "▁conflict",
        -9.49917406915251
      ],
      [
        "▁inter",
        -9.405906909879192
      ],
      [
        "▁strateg",
        -9.49747682893036
      ],
      [
        "&",
        -8.721264882567068
      ],
      [
        "▁operative",
        -10.974529270296333
      ],
      [
        "ons",
        -10.56595692661573
      ],
      [
        "▁scheme",
        -10.621975799622549
      ],
      [
        "▁onion",
        -10.320959234672143
      ],
      [
        "▁vs",
        -11.575267346929792
      ],
      [
        "▁entitle",
        -10.120118806724754
      ],
      [
        "▁headache",
        -10.974435596490418
      ],
      [
        "37.",
        -13.177392460549235
      ],
      [
        "▁gang",
        -10.875184969889869
      ],
      [
        "▁donkey",
        -9.98615278378254
      ],
      [
        "▁update",
        -9.429691686848766
      ],
      [
        "form",
        -11.743974029951112
      ],
      [
        "▁vice",
        -9.755895876200555
      ],
      [
        "▁wrong",
        -8.585264421180998
      ],
      [
        "680",
        -12.884090929504229
      ],
      [
        "emma",
        -10.568530535013176
      ],
      [
        "▁committe",
        -10.308668485151847
      ],
      [
        "▁roast",
        -10.97317924388968
      ],
      [
        "ward",
        -11.834056055878488
      ],
      [
        "▁leonard",
        -10.973303179293252
      ],
      [
        "▁repeated",
        -9.928620188757991
      ],
      [
        "▁inform",
        -9.38394984849841
      ],
      [
        "ac",
        -11.991757960654496
      ],
      [
        "▁i.e",
        -10.204377628459318
      ],
      [
        "▁03:",
        -11.982710755806442
      ],
      [
        ":15",
        -12.622561123925353
      ],
      [
        "▁gray",
        -10.178894564130413
      ],
      [
        "▁nineteenth",
        -10.698896719180356
      ],
      [
        "▁able",
        -8.105547329319004
      ],
      [
        "me",
        -9.08711369831899
      ],
      [
        "▁reconcili",
        -10.697886438305716
      ],
      [
        "▁explor",
        -10.34860403344086
      ],
      [
        "▁effect",
        -8.62413313730999
      ],
      [
        "▁755",
        -13.738721046877318
      ],
      [
        "▁giraffe",
        -10.483878358856831
      ],
      [
        "▁monitor",
        -10.362555101481242
      ],
      [
        "▁forty-",
        -12.336962208317317
      ],
      [
        "▁intervention",
        -10.362644303977385
      ],
      [
        "4-79",
        -13.475737153577203
      ],
      [
        "▁rul",
        -10.94243046507357
      ],
      [
        "▁crucial",
        -10.204367698919711
      ],
      [
        "▁01",
        -11.778088733885701
      ],
      [
        "rou",
        -8.854957786186286
      ],
      [
        "tagon",
        -10.816536665264755
      ],
      [
        "▁wagon",
        -10.700438899651251
      ],
      [
        "▁bus",
        -8.657712222293132
      ],
      [
        "▁nanda",
        -11.373803937697424
      ],
      [
        "▁leader",
        -9.219113247347735
      ],
      [
        "▁zo",
        -10.998873661242811
      ],
      [
        "ne",
        -8.313038250622254
      ],
      [
        "▁eat",
        -6.849259437185254
      ],
      [
        "011",
        -15.221037539552535
      ],
      [
        "au",
        -11.97032760426017
      ],
      [
        "102",
        -15.4425354296568
      ],
      [
        "▁specification",
        -10.986956153273978
      ],
      [
        "▁skill",
        -10.34465159292693
      ],
      [
        "▁criminal",
        -10.026149254213435
      ],
      [
        "▁case",
        -7.777394771811643
      ],
      [
        "▁achieve",
        -9.540696802696308
      ],
      [
        "▁vic",
        -11.098593130168638
      ],
      [
        "▁aero",
        -10.37329818613668
      ],
      [
        "▁grant",
        -9.284513879493453
      ],
      [
        "men",
        -9.282982778758978
      ],
      [
        "gri",
        -11.087957216298108
      ],
      [
        "▁resident",
        -9.68404071248232
      ],
      [
        "▁doubt",
        -9.47875937545279
      ],
      [
        "ro",
        -8.288514316799883
      ],
      [
        "▁rush",
        -10.111933897292074
      ],
      [
        "ist",
        -8.227925635947678
      ],
      [
        "▁site",
        -8.50319084476613
      ],
      [
        ",9",
        -13.146070500982553
      ],
      [
        "▁spirit",
        -9.743608631066456
      ],
      [
        "▁indicate",
        -9.811621935584888
      ],
      [
        "board",
        -9.147471949233076
      ],
      [
        "▁experimental",
        -10.117742280838666
      ],
      [
        "▁king",
        -9.000305469821132
      ],
      [
        "▁methodolog",
        -11.174846688160018
      ],
      [
        "▁chart",
        -10.489599671696405
      ],
      [
        "▁independent",
        -9.326556455331088
      ],
      [
        "▁ok",
        -8.384361398967076
      ],
      [
        "▁upside",
        -10.257175337530626
      ],
      [
        "▁babi",
        -9.970463330795825
      ],
      [
        "▁205",
        -12.660918673195054
      ],
      [
        "▁ad",
        -9.676051397487518
      ],
      [
        "▁expectation",
        -9.914362365066339
      ],
      [
        "▁arriv",
        -7.780266606038238
      ],
      [
        "hers",
        -14.748162080548967
      ],
      [
        "▁woke",
        -10.307006825855852
      ],
      [
        "▁notion",
        -10.077543876072896
      ],
      [
        "▁soviet",
        -10.483878546174916
      ],
      [
        "0,000",
        -10.195250905356877
      ],
      [
        "▁comprehensi",
        -10.15674873032442
      ],
      [
        "trans",
        -10.240933231132955
      ],
      [
        "▁base",
        -7.8394370804680396
      ],
      [
        "▁enhance",
        -10.307037034714982
      ],
      [
        "▁discriminat",
        -10.873595797475925
      ],
      [
        "▁tiger",
        -9.245198975223296
      ],
      [
        "▁42,00",
        -13.782910433321955
      ],
      [
        "▁21,",
        -14.146030434996668
      ],
      [
        "inc",
        -8.135972559800303
      ],
      [
        "▁no",
        -6.229759536099308
      ],
      [
        "▁satellite",
        -10.550545144310844
      ],
      [
        "▁tie",
        -8.675215726611224
      ],
      [
        "▁qui",
        -10.101082129592585
      ],
      [
        "▁age",
        -8.441708585247868
      ],
      [
        "1507",
        -13.383298432819583
      ],
      [
        "▁thirty",
        -9.777242291981953
      ],
      [
        "▁good",
        -6.299121307940172
      ],
      [
        "▁thirt",
        -11.589558869595724
      ],
      [
        "▁transform",
        -10.009537866612035
      ],
      [
        "▁liz",
        -10.8014367375468
      ],
      [
        "▁pot",
        -10.095223320954556
      ],
      [
        "▁region",
        -8.761943997739426
      ],
      [
        "▁beep",
        -10.5540452916692
      ],
      [
        "umn",
        -10.78416941849006
      ],
      [
        "???????????????",
        -11.554970775406666
      ],
      [
        "233",
        -13.678237943553544
      ],
      [
        "ent",
        -10.352899478348686
      ],
      [
        "▁unnecessar",
        -11.20925021182549
      ],
      [
        "▁aggressive",
        -10.782500001088744
      ],
      [
        "▁blow",
        -8.85710762768358
      ],
      [
        "z",
        -11.758838788587859
      ],
      [
        "▁pledge",
        -10.067825178185675
      ],
      [
        "▁jump",
        -8.697701325878736
      ],
      [
        "▁so",
        -11.218941534601761
      ],
      [
        "▁10.",
        -12.227526544380565
      ],
      [
        "sburg",
        -6.731898138704439
      ],
      [
        "▁belief",
        -9.475365837398577
      ],
      [
        "▁wipe",
        -10.06832212020802
      ],
      [
        "▁www.",
        -10.484392257665856
      ],
      [
        "▁require",
        -8.61052014233088
      ],
      [
        "off",
        -10.074721619544425
      ],
      [
        "▁w/",
        -13.028036467691177
      ],
      [
        "▁adjustment",
        -10.874881139454818
      ],
      [
        "▁forward",
        -8.434226547122451
      ],
      [
        "ack",
        -12.928599211651854
      ],
      [
        "anders",
        -10.902641924962655
      ],
      [
