{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 1239,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3685,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6636,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7542,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8051,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          7542
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3685
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 6636,
    "vocab": [
      [
        "▁creation",
        -9.686628161793465
      ],
      [
        "▁effective",
        -9.175270313222226
      ],
      [
        "650",
        -14.807816924349002
      ],
      [
        "▁stand",
        -11.833815694314197
      ],
      [
        "▁flu",
        -10.475169822569491
      ],
      [
        "if",
        -10.98301713511345
      ],
      [
        "▁balloon",
        -9.364163480317831
      ],
      [
        "▁oh",
        -6.27702176129235
      ],
      [
        "▁clear",
        -8.103908131152561
      ],
      [
        "▁attract",
        -9.573211839924856
      ],
      [
        "▁text",
        -9.04007653836441
      ],
      [
        "▁inter",
        -11.373820383720101
      ],
      [
        "▁camera",
        -9.50068615968036
      ],
      [
        "▁letter",
        -8.185892608681863
      ],
      [
        "▁suspect",
        -9.807120481738508
      ],
      [
        "ore",
        -12.117485135914382
      ],
      [
        "▁tension",
        -10.30710828960069
      ],
      [
        "▁1996",
        -11.896248210198106
      ],
      [
        "▁cause",
        -8.31037890252301
      ],
      [
        "▁pacific",
        -10.550545476634735
      ],
      [
        "▁guitar",
        -11.08425207516053
      ],
      [
        "▁ki",
        -10.855483800810154
      ],
      [
        "▁war",
        -7.685704703236816
      ],
      [
        "cut",
        -10.853807700159052
      ],
      [
        "▁flexibl",
        -11.087126812306446
      ],
      [
        "church",
        -11.183609687728792
      ],
      [
        "under",
        -10.713415379023514
      ],
      [
        "▁distortion",
        -10.87405037021977
      ],
      [
        "▁sixt",
        -10.805887792387184
      ],
      [
        "fire",
        -11.062236503976782
      ],
      [
        "▁execution",
        -10.421764628760954
      ],
      [
        "▁strat",
        -10.550940681287937
      ],
      [
        "▁female",
        -9.302902584175493
      ],
      [
        "▁expansi",
        -10.421382699177775
      ],
      [
        "ustache",
        -10.988071776042242
      ],
      [
        "▁datasheet",
        -10.782579545198551
      ],
      [
        "▁familiar",
        -9.914987500586836
      ],
      [
        "▁drop",
        -9.041306450664015
      ],
      [
        "▁remind",
        -9.38542537827361
      ],
      [
        "enne",
        -12.69757171824326
      ],
      [
        "▁escap",
        -11.043016627922443
      ],
      [
        "▁schedule",
        -8.783412823143813
      ],
      [
        "qu",
        -13.48441841391682
      ],
      [
        "▁theme",
        -9.91090242196421
      ],
      [
        "▁usual",
        -8.294175329753353
      ],
      [
        "▁upset",
        -10.627719220489935
      ],
      [
        "=============",
        -11.216882392454107
      ],
      [
        "-1.",
        -11.08405888417924
      ],
      [
        "▁commissioner",
        -9.897748857497746
      ],
      [
        "mond",
        -10.337641846197755
      ],
      [
        "▁possession",
        -10.36255485277689
      ],
      [
        "ountain",
        -10.972564648702694
      ],
      [
        "▁lemon",
        -10.307750190209529
      ],
      [
        "do",
        -9.846160357156574
      ],
      [
        "▁fift",
        -10.360459669577796
      ],
      [
        "▁current",
        -8.287638748643317
      ],
      [
        "=",
        -10.156319754959146
      ],
      [
        "▁did",
        -7.438242099005396
      ],
      [
        "▁philippine",
        -10.483878426524564
      ],
      [
        "▁elizabeth",
        -10.782230006871133
      ],
      [
        "▁gas",
        -8.680743132461147
      ],
      [
        "▁wil",
        -9.163200589105932
      ],
      [
        "▁h-02",
        -12.636821816479886
      ],
      [
        "▁alway",
        -7.494077491090278
      ],
      [
        "▁beside",
        -10.020238870103874
      ],
      [
        "▁database",
        -9.499174598162604
      ],
      [
        "oodle",
        -10.696915220001998
      ],
      [
        "▁play",
        -6.6231897240285145
      ],
      [
        "▁08:0",
        -12.552782992181447
      ],
      [
        "▁poem",
        -10.362579527783826
      ],
      [
        "▁associate",
        -9.22667695934851
      ],
      [
        "▁flat",
        -9.358512786118835
      ],
      [
        "▁le",
        -9.286523270875168
      ],
      [
        "▁shipp",
        -10.48497548923686
      ],
      [
        "sheet",
        -11.058017091042267
      ],
      [
        "α",
        -11.833785825395173
      ],
      [
        "▁us",
        -9.506253679050264
      ],
      [
        "▁dra",
        -11.397091660772798
      ],
      [
        "▁wiggle",
        -9.98728672386784
      ],
      [
        "un",
        -13.859809042619558
      ],
      [
        "▁satisfact",
        -10.555784743981635
      ],
      [
        "121",
        -13.863877334317044
      ],
      [
        "▁invest",
        -10.18659589743839
      ],
      [
        "▁propriet",
        -10.873139103030102
      ],
      [
        "▁survey",
        -10.369168625885816
      ],
      [
        "oit",
        -9.092533642132356
      ],
      [
        "▁arrest",
        -9.655336391081956
      ],
      [
        "ight",
        -12.834719490624838
      ],
      [
        "▁alt.animals.",
        -10.553587556405926
      ],
      [
        "mo",
        -11.05508503396024
      ],
      [
        "▁ceremon",
        -10.30713082928717
      ],
      [
        "eur",
        -12.843554417548672
      ],
      [
        "▁await",
        -10.78225767087819
      ],
      [
        "▁influence",
        -9.323427190509516
      ],
      [
        "▁gum",
        -10.631521985532578
      ],
      [
        "▁iu",
        -11.539925515610605
      ],
      [
        "ime",
        -13.080672935516295
      ],
      [
        "▁jai",
        -10.906945068098644
      ],
      [
        "▁award",
        -9.386453371563798
      ],
      [
        "giving",
        -9.174344864407594
      ],
      [
        "▁paper",
        -7.780929027314263
      ],
      [
        ".322",
        -13.137284014680992
      ],
      [
        "mercury",
        -10.782304776880846
      ],
      [
        "▁employ",
        -9.156157894048636
      ],
      [
        "▁complain",
        -10.301544449659234
      ],
      [
        "▁interface",
        -10.550545047619057
      ],
      [
        "▁m.",
        -10.11402507679002
      ],
      [
        "______________",
        -10.890899768835993
      ],
      [
        "corporate",
        -10.025404247900372
      ],
      [
        "▁harmon",
        -10.606856239634842
      ],
      [
        "▁moslem",
        -10.69889757726148
      ],
      [
        "静",
        -12.833785825435129
      ],
      [
        "3",
        -7.77716430566269
      ],
      [
        "oper",
        -10.518719302580918
      ],
      [
        "▁miracle",
        -10.62207516838858
      ],
      [
        "▁deficienc",
        -10.55405286985771
      ],
      [
        "forma",
        -12.83984713007082
      ],
      [
        "xe",
        -12.893327268062437
      ],
      [
        "▁medica",
        -9.547275415242911
      ],
      [
        "▁3",
        -10.461879651757403
      ],
      [
        "!!!!!!!!!!!",
        -12.790094382530567
      ],
      [
        "ise",
        -12.797657598535169
      ],
      [
        "▁mexican",
        -9.875946045922184
      ],
      [
        "▁lab",
        -9.870482063777704
      ],
      [
        "▁progress",
        -9.406538376805553
      ],
      [
        "▁measur",
        -10.633267776087362
      ],
      [
        "▁forum",
        -10.484998183881094
      ],
      [
        "▁moon",
        -9.271432626961925
      ],
      [
        "@enron",
        -9.947791281457736
      ],
      [
        "ization",
        -10.424694896522354
      ],
      [
        "akin",
        -12.199266592263612
      ],
      [
        "▁kill",
        -8.62201226921261
      ],
      [
        "▁[",
        -8.845600951931221
      ],
      [
        "▁expire",
        -10.523925976638623
      ],
      [
        "hallow",
        -11.103156054070269
      ],
      [
        "▁650",
        -13.191743379778188
      ],
      [
        "▁favour",
        -10.06941905346666
      ],
      [
        "!!!!!!!!!!!!!!!",
        -11.787504311478639
      ],
      [
        "▁passport",
        -10.55121168145962
      ],
      [
        "▁soot",
        -11.184598475233992
      ],
      [
        "▁kur",
        -10.55863407374745
      ],
      [
        "▁devil",
        -9.910655440263849
      ],
      [
        "▁charter",
        -10.790982905823954
      ],
      [
        "aria",
        -10.48685519521235
      ],
      [
        "▁lexic",
        -10.961740967565884
      ],
      [
        "▁chan",
        -10.81959680504434
      ],
      [
        "kin",
        -9.891673832123367
      ],
      [
        "▁comm",
        -12.579621450736289
      ],
      [
        "▁nin",
        -9.463018193581842
      ],
      [
        "force",
        -10.660635018840182
      ],
      [
        "▁strap",
        -10.365691454992827
      ],
      [
        "▁abbreviation",
        -11.084250208928754
      ],
      [
        "▁monday",
        -7.838112867563392
      ],
      [
        "▁customer",
        -8.370480523336175
      ],
      [
        "▁frontier",
        -10.783475190147874
      ],
      [
        "some",
        -9.085706270044334
      ],
      [
        "rought",
        -8.754890322702451
      ],
      [
        "▁communit",
        -8.505529887664174
      ],
      [
        "▁business",
        -7.811040491454853
      ],
      [
        "▁dry",
        -8.78308233564088
      ],
      [
        "li",
        -12.21078093944209
      ],
      [
        "line",
        -9.413211024688355
      ],
      [
        "69",
        -11.839517049892246
      ],
      [
        "▁emission",
        -10.421660995390901
      ],
      [
        "ho",
        -15.256809929066954
      ],
      [
        "435",
        -13.081662452102295
      ],
      [
        "▁investment",
        -9.807583011421379
      ],
      [
        "▁mistake",
        -9.40717504513859
      ],
      [
        "▁patient",
        -9.658679189255121
      ],
      [
        "rinn",
        -11.088642044172623
      ],
      [
        "ated",
        -9.376059212414237
      ],
      [
        "polis",
        -8.091745283479948
      ],
      [
        "489",
        -13.1509682508836
      ],
      [
        "▁acquir",
        -10.49880153504547
      ],
      [
        "on",
        -6.434801464072722
      ],
      [
        "▁indiana",
        -8.412608329940667
      ],
      [
        "▁mary",
        -9.61757382381813
      ],
      [
        "▁be",
        -6.994585827916629
      ],
      [
        "▁warwick",
        -10.782492476082169
      ],
      [
        "▁being",
        -10.394848699904077
      ],
      [
        "▁fun",
        -8.251125766709851
      ],
      [
        "▁cfl",
        -10.698965136702537
      ],
      [
        "▁injur",
        -9.600522748835703
      ],
      [
        "▁comprehensi",
        -10.156748730324423
      ],
      [
        "920",
        -12.849170236525222
      ],
      [
        "▁leisure",
        -11.084250451910332
      ],
      [
        "me",
        -8.491665941977896
      ],
      [
        "▁meeting",
        -8.375376176562247
      ],
      [
        "▁victim",
        -10.550545488279147
      ],
      [
        "berr",
        -10.776528224324036
      ],
      [
        "▁substanti",
        -10.766853574443418
      ],
      [
        "▁dial",
        -10.092636414009906
      ],
      [
        "▁nanc",
        -10.89335726713141
      ],
      [
        "▁rent",
        -9.50679364064101
      ],
      [
        "thailand",
        -10.599268146623348
      ],
      [
        "▁observ",
        -9.640698348827328
      ],
      [
        "▁vari",
        -8.854523724566267
      ],
      [
        "530",
        -12.305600989107392
      ],
      [
        "▁turis",
        -12.826046104154699
      ],
      [
        "×",
        -11.833785825435129
      ],
      [
        "▁simp",
        -10.89961413918464
      ],
      [
        "▁315-460-334",
        -13.136770579354717
      ],
      [
        "tery",
        -10.722350268244758
      ],
      [
        "▁experiment",
        -9.942244963103835
      ],
      [
        "▁minimum",
        -9.947854574504623
      ],
      [
        "el",
        -8.16373533480153
      ],
      [
        "▁item",
        -8.585331860135945
      ],
      [
        "▁equipment",
        -10.067816176732133
      ],
      [
        "age",
        -11.003488229021976
      ],
      [
        "▁yoursel",
        -9.209680784957502
      ],
      [
        "▁speci",
        -9.454967013155027
      ],
      [
        "tha",
        -7.447652869023347
      ],
      [
        "▁d.",
        -11.113447961635394
      ],
      [
        "▁superior",
        -10.55088028787786
      ],
      [
        "▁spend",
        -8.916611899490949
      ],
      [
        "111",
        -12.788292034875845
      ],
      [
        "▁guarantee",
        -9.549081416333092
      ],
      [
        "91",
        -11.944342016206537
      ],
      [
        "▁rep",
        -9.230917048612307
      ],
      [
        "me",
        -9.087113698318994
      ],
      [
        "nfant",
        -10.483870515745163
      ],
      [
        "▁formal",
        -9.554374422259787
      ],
      [
        "06",
        -12.319308541197813
      ],
      [
        "▁1.5",
        -10.928556940654719
      ],
      [
        "▁heavi",
        -10.25436782640519
      ],
      [
        "▁value",
        -8.191214021686617
      ],
      [
        "▁taylor",
        -10.873139244553116
      ],
      [
        "▁balance",
        -9.043273359413378
      ],
      [
        "▁320",
        -12.642809539566732
      ],
      [
        "▁finance",
        -9.502730503306154
      ],
      [
        "rubber",
        -10.02858146949763
      ],
      [
        "▁clar",
        -10.713316466102865
      ],
      [
        "▁terre",
        -10.747630374118458
      ],
      [
        "▁hungr",
        -9.421505513942542
      ],
      [
        "▁miram",
        -10.4217188290074
      ],
      [
        "surgery",
        -10.07362830190116
      ],
      [
        "▁pest",
        -11.093283554095702
      ],
      [
        "▁motive",
        -10.622001044666902
      ],
      [
        "▁northwest",
        -9.481563775086435
      ],
      [
        "▁distribut",
        -9.826778119136613
      ],
      [
        "▁explorer",
        -10.31426851876181
      ],
      [
        "▁transition",
        -10.307949856833767
      ],
      [
        "▁pag",
        -10.739453651775346
      ],
      [
        "▁22",
        -10.973191979732043
      ],
      [
        "▁muc",
        -6.863897134624942
      ],
      [
        "▁container",
        -9.610797222643319
      ],
      [
        "▁70",
        -10.827511708373173
      ],
      [
        "▁joint",
        -10.175624316707406
      ],
      [
        "170",
        -14.674369146106466
      ],
      [
        "▁it",
        -7.425108546980828
      ],
      [
        "▁courage",
        -10.973141359452216
      ],
      [
        "▁luther",
        -10.87329492147498
      ],
      [
        "▁cash",
        -9.303783853633366
      ],
      [
        "▁reli",
        -9.43267277403924
      ],
      [
        "16:",
        -14.198968335694197
      ],
      [
        "▁innocent",
        -10.550545143940855
      ],
      [
        "▁customiz",
        -11.10018268218619
      ],
      [
        "▁nap",
        -9.941582978660726
      ],
      [
        "▁liver",
        -10.951239035914238
      ],
      [
        "▁filter",
        -8.645072239826987
      ],
      [
        "▁institution",
        -9.337988817899397
      ],
      [
        "▁citizen",
        -10.413194021631194
      ],
      [
        "▁diar",
        -10.814708615417334
      ],
      [
        "▁passage",
        -10.487155251237887
      ],
      [
        "▁urs",
        -8.863958073948023
      ],
      [
        "▁aspect",
        -9.190640413785733
      ],
      [
        "▁ag",
        -10.388638485166753
      ],
      [
        "▁where",
        -8.802452388749018
      ],
      [
        "▁restor",
        -10.49518497248273
      ],
      [
        "▁62",
        -12.292935032403633
      ],
      [
        "▁invent",
        -10.202104857930625
      ],
      [
        "±",
        -14.136770579354717
      ],
      [
        "▁fare",
        -7.241329166207645
      ],
      [
        "▁loud",
        -9.389330838074713
      ],
      [
        "▁crossing",
        -10.266192068243237
      ],
      [
        "hap",
        -8.508777534934477
      ],
      [
        "▁black",
        -7.9647947672633705
      ],
      [
        "▁ya",
        -12.898998956236886
      ],
      [
        "▁me",
        -9.60604312305811
      ],
      [
        "▁house",
        -7.187298756520364
      ],
      [
        "▁texa",
        -8.624730545374206
      ],
      [
        "▁tool",
        -9.412557880915408
      ],
      [
        "▁jason",
        -10.06796867416301
      ],
      [
        "▁thou",
        -10.500572065356511
      ],
      [
        "▁born",
        -8.560719953382907
      ],
      [
        "713",
        -13.119237268663518
      ],
      [
        "▁wentz",
        -10.26231700508862
      ],
      [
        "lve",
        -15.294268364475522
      ],
      [
        "80",
        -10.68097320844364
      ],
      [
        "▁08:",
        -12.893960135802669
      ],
      [
        "▁stack",
        -10.97445518656735
      ],
      [
        "id",
        -10.679683010652338
      ],
      [
        "▁observation",
        -10.309097497528409
      ],
      [
        "parallel",
        -10.421379712373549
      ],
      [
        "▁uncertaint",
        -10.794735669431077
      ],
      [
        "▁reason",
        -8.030305837915575
      ],
      [
        "▁queries",
        -10.161286450779865
      ],
      [
        "▁138",
        -12.923627014658868
      ],
      [
        "▁visual",
        -9.986116922606026
      ],
      [
        "25/01",
        -14.134086391909378
      ],
      [
        "▁avail",
        -9.253036216915286
      ],
      [
        "▁505",
        -12.49680649931439
      ],
      [
        "ur",
        -10.506677442453604
      ],
      [
        "▁big",
        -6.967008261820933
      ],
      [
        "|",
        -9.70691813184516
      ],
      [
        "▁robe",
        -10.828161857964457
      ],
      [
        "▁kath",
        -10.55385754277279
      ],
      [
        "▁fore",
        -9.677585858184017
      ],
      [
        "gue",
        -10.497366488242804
      ],
      [
        "▁dispos",
        -11.175140067885284
      ],
      [
        "▁ran",
        -9.134253376648497
      ],
      [
        "▁broad",
        -9.234133434308518
      ],
      [
        "ng",
        -7.326946056636672
      ],
      [
        "lta",
        -8.416890343592092
      ],
      [
        "▁coco",
        -10.205369128003383
      ],
      [
        "▁sex",
        -9.713738762052877
      ],
      [
        "▁truck",
        -8.462301455477888
      ],
      [
        ".29",
        -14.076169668931785
      ],
      [
        "▁manager",
        -9.110328011213706
      ],
      [
        "97",
        -11.6033427020205
      ],
      [
        "▁weird",
        -10.421378754337294
      ],
      [
        "---=",
        -11.82789170959216
      ],
      [
        "42",
        -12.274953641953006
      ],
      [
        "▁tolerat",
        -10.976632258988321
      ],
      [
        "▁cycle",
        -9.747507064698562
      ],
      [
        "▁surrender",
        -10.782230160480658
      ],
      [
        "▁protest",
        -10.067630981717372
      ],
      [
        "▁their",
        -6.57756474461809
      ],
      [
        "▁dutch",
        -11.086037303387592
      ],
      [
        "elected",
        -10.040257057635074
      ],
      [
        "▁practic",
        -10.654632972383144
      ],
      [
        "▁george",
        -8.510863764464974
      ],
      [
        "▁egypt",
        -9.452108731379443
      ],
      [
        "▁hi",
        -8.170927441392577
      ],
      [
        "▁per",
        -10.524772088798718
      ],
      [
        "▁material",
        -9.027680630673654
      ],
      [
        "son@",
        -12.833766077176563
      ],
      [
        "▁sherr",
        -11.09023270887822
      ],
      [
        "sum",
        -12.188254551844796
      ],
      [
        "▁calm",
        -9.776039470962122
      ],
      [
        "ll",
        -11.633926568399433
      ],
      [
        "-004",
        -14.199300681685417
      ],
      [
        "▁memor",
        -9.143139882632598
      ],
      [
        "ifie",
        -10.122084064464829
      ],
      [
        "▁endanger",
        -10.782230120846496
      ],
      [
        "gur",
        -11.012294776216754
      ],
      [
        "▁th",
        -5.884171476561595
      ],
      [
        "▁96/",
        -13.462906433389355
      ],
      [
        "ise",
        -9.14130254849643
      ],
      [
        "▁eric",
        -11.089220440443952
      ],
      [
        "▁mm",
        -8.79408386791583
      ],
      [
        "▁arab",
        -9.097070900709443
      ],
      [
        "▁dal",
        -10.650001091976666
      ],
      [
        "▁8:3",
        -12.739873861330423
      ],
      [
        "▁under",
        -7.820617230569181
      ],
      [
        "sett",
        -10.703706332384812
      ],
      [
        "▁breath",
        -9.468799828326695
      ],
      [
        "▁daniel",
        -9.574206871297058
      ],
      [
        "cious",
        -10.899994821185008
      ],
      [
        "▁eu",
        -9.23560854367374
      ],
      [
        "▁act",
        -8.345860179927508
      ],
      [
        "ol",
        -8.888602258811844
      ],
      [
        "339",
        -11.238809738318702
      ],
      [
        "▁12/26/200",
        -12.666535639137336
      ],
      [
        "▁t",
        -11.219338199887599
      ],
      [
        "▁agree",
        -8.546831884439145
      ],
      [
        "▁11:2",
        -12.486466669457384
      ],
      [
        "▁epi",
        -10.768127818459682
      ],
      [
        "▁honey",
        -8.776484966437474
      ],
      [
        "bert",
        -10.714461390207582
      ],
      [
        "▁mean",
        -6.91240497839214
      ],
      [
        "▁another",
        -7.523546689134578
      ],
      [
        "▁disappointment",
        -11.085767647711728
      ],
      [
        "▁---",
        -13.066352447763771
      ],
      [
        "▁despair",
        -11.084250660253193
      ],
      [
        "▁clause",
        -10.634656630255527
      ],
      [
        "▁sussex",
        -10.973217328020851
      ],
      [
        "hundred",
        -12.469625072036136
      ],
      [
        "▁situat",
        -11.208460947332666
      ],
      [
        "▁trim",
        -11.10098607098778
      ],
      [
        "67.7",
        -12.636840797132226
      ],
      [
        "00:",
        -14.117195805228244
      ],
      [
        "▁gam",
        -10.54330296832061
      ],
      [
        "▁slice",
        -10.11130148491057
      ],
      [
        "▁metropoli",
        -11.087056827575786
      ],
      [
        "1:",
        -14.54247363883204
      ],
      [
        "war",
        -10.682546089654343
      ],
      [
        "fare",
        -10.228268295111562
      ],
      [
        "▁d",
        -10.280019826971161
      ],
      [
        "▁council",
        -8.969267946425328
      ],
      [
        "history",
        -8.608259189325832
      ],
      [
        "8,8",
        -13.136802463436526
      ],
      [
        "75",
        -11.071151051921953
      ],
      [
        "▁myceli",
        -10.621973699964737
      ],
      [
        "min",
        -9.957249813968366
      ],
      [
        "▁australia",
        -9.499174069013288
      ],
      [
        "▁colour",
        -10.161152038374151
      ],
      [
        "▁division",
        -9.87493666681598
      ],
      [
        "▁114",
        -13.672578331648022
      ],
      [
        "▁sir",
        -9.875637114542164
      ],
      [
        "▁recipe",
        -10.973193687198943
      ],
      [
        "came",
        -8.775453636545953
      ],
      [
        "q",
        -14.203397884361365
      ],
      [
        "▁bang",
        -9.911347741077165
      ],
      [
        "▁artwork",
        -10.157144001435805
      ],
      [
        "▁examination",
        -10.875061319686852
      ],
      [
        "ga",
        -10.834148832479924
      ],
      [
        "se",
        -10.116435411708398
      ],
      [
        "0",
        -10.782683652942984
      ],
      [
        "▁neat",
        -9.98675036149088
      ],
      [
        "¢",
        -12.833785825435129
      ],
      [
        "ern",
        -8.858052921036036
      ],
      [
        "▁pilgrim",
        -10.972783938234663
      ],
      [
        "ward",
        -11.834056055878488
      ],
      [
        "▁key",
        -8.484768462327857
      ],
      [
        "▁202.456.1",
        -12.340123241055274
      ],
      [
        "▁galler",
        -10.908805069222108
      ],
      [
        "▁geometr",
        -10.621973603536595
      ],
      [
        "uer",
        -12.854866086941115
      ],
      [
        "▁yes",
        -7.209091090792579
      ],
      [
        "pdf",
        -10.255628992738792
      ],
      [
        "▁super",
        -9.022770468576729
      ],
      [
        "1960",
        -11.315720686444235
      ],
      [
        "▁invasi",
        -10.973341193301934
      ],
      [
        "1:4",
        -14.232888692478266
      ],
      [
        "urler",
        -11.195041481570172
      ],
      [
        "03:4",
        -15.341353967809003
      ],
      [
        "▁jar",
        -10.262709601577356
      ],
      [
        "rick",
        -10.112124056875249
      ],
      [
        "dale",
        -10.750854186365569
      ],
      [
        "4.7",
        -12.150671484405978
      ],
      [
        "▁sap",
        -11.091313126680609
      ],
      [
        "▁applau",
        -10.973153990686935
      ],
      [
        "'",
        -4.065544318546911
      ],
      [
        "▁af",
        -10.504862344166291
      ],
      [
        "▁dividend",
        -10.3626366566194
      ],
      [
        "▁brad",
        -10.750187136980092
      ],
      [
        "along",
        -11.988352002306266
      ],
      [
        "ninety",
        -15.073850301185402
      ],
      [
        "▁farm",
        -9.36523735879291
      ],
      [
        "▁skittle",
        -9.840453616678788
      ],
      [
        "▁innovative",
        -10.873405067601121
      ],
      [
        "▁america",
        -8.542401033813977
      ],
      [
        "▁caution",
        -10.973143235969845
      ],
      [
        "=",
        -9.479384224177249
      ],
      [
        "▁qu",
        -9.977230063862477
      ],
      [
        "▁discourag",
        -10.973518002183923
      ],
      [
        "▁who",
        -6.506588786527325
      ],
      [
        "▁chi",
        -11.906643426785514
      ],
      [
        "▁scratch",
        -10.306999274906872
      ],
      [
        "▁capabilit",
        -10.36281390491807
      ],
      [
        "▁come",
        -6.540023860134716
      ],
      [
        "▁da",
        -13.348798848459841
      ],
      [
        "▁yog",
        -9.600705025202986
      ],
      [
        "▁mo",
        -11.730657660372195
      ],
      [
        "▁successful",
        -9.107243610514848
      ],
      [
        "3:2",
        -15.156802643993807
      ],
      [
        "▁smell",
        -9.042836147814644
      ],
      [
        "▁!!!!",
        -9.884799963893974
      ],
      [
        "mozilla",
        -10.973145272536598
      ],
      [
        "▁aunt",
        -9.554086079127023
      ],
      [
        "oth",
        -11.630005899227083
      ],
      [
        "14",
        -10.356076179222695
      ],
      [
        "plastic",
        -9.887731683576224
      ],
      [
        "esome",
        -9.553743835219098
      ],
      [
        "▁publish",
        -8.962630177023936
      ],
      [
        "▁elaborate",
        -10.973139097793489
      ],
      [
        "wart",
        -10.303383653084605
      ],
      [
        "▁850",
        -12.738656435075242
      ],
      [
        "▁toss",
        -10.924796825289027
      ],
      [
        "jo",
        -11.43397011805476
      ],
      [
        "193",
        -14.383867312686109
      ],
      [
        "▁03/2",
        -13.199689666990961
      ],
      [
        "▁over",
        -7.36005997528514
      ],
      [
        "▁jan",
        -9.91558855071249
      ],
      [
        "ppy",
        -10.999019044961623
      ],
      [
        "▁lobby",
        -10.782443130946803
      ],
      [
        "partisan",
        -11.084527724588156
      ],
      [
        "▁subscribe",
        -9.949218297883826
      ],
      [
        "▁tol",
        -7.6191012354012555
      ],
      [
        "ham",
        -9.872893983544602
      ],
      [
        "▁sto",
        -10.42753028408853
      ],
      [
        "▁loop",
        -10.975151019661386
      ],
      [
        "▁option",
        -8.629982394301976
      ],
      [
        "3.",
        -15.00305915633411
      ],
      [
        "ies",
        -6.204351518052511
      ],
      [
        "▁09:5",
        -13.197391014154237
      ],
      [
        "▁trump",
        -10.48376263861464
      ],
      [
        "i",
        -2.8124076435862975
      ],
      [
        "si",
        -11.213306943358026
      ],
      [
        "hear",
        -10.781204805371843
      ],
      [
        "▁fuck",
        -9.713850432597798
      ],
      [
        "alaba",
        -10.553160435148431
      ],
      [
        "▁syd",
        -11.002519776959863
      ],
      [
        "▁consist",
        -10.254514990933082
      ],
      [
        "ers",
        -7.757194599760564
      ],
      [
        "▁stop",
        -7.637317757912156
      ],
      [
        "▁recent",
        -8.211008927317451
      ],
      [
        "▁electronic",
        -10.362570601077216
      ],
      [
        "2.4",
        -14.159369740517949
      ],
      [
        "▁branch",
        -10.77560239826677
      ],
      [
        "277",
        -14.072443702107408
      ],
      [
        "045",
        -14.051548089164976
      ],
      [
        "▁um",
        -6.949180405598191
      ],
      [
        "▁compar",
        -9.805509476688375
      ],
      [
        "466",
        -11.80218577839811
      ],
      [
        "▁chor",
        -10.878942323700588
      ],
      [
        "•",
        -12.833785825435129
      ],
      [
        "œ",
        -12.833785825435118
      ],
      [
        "▁pe",
        -12.095837336446717
      ],
      [
        "ugh",
        -8.690765165144809
      ],
      [
        "▁flaw",
        -10.874902408772527
      ],
      [
        "night",
        -8.962873307213105
      ],
      [
        "ran",
        -9.828288344305337
      ],
      [
        "▁excuse",
        -9.910653110012877
      ],
      [
        "▁ol",
        -10.208122813479125
      ],
      [
        "▁60,",
        -14.127858255991534
      ],
      [
        "▁peter",
        -8.435930581279571
      ],
      [
        "▁few",
        -7.563886831166232
      ],
      [
        "ole",
        -10.141428424058452
      ],
      [
        "among",
        -11.648301351982028
      ],
      [
        "▁pepper",
        -9.947687829727784
      ],
      [
        "▁box",
        -8.281887991647345
      ],
      [
        "▁michael",
        -9.173094140490939
      ],
      [
        "922",
        -12.522603151732724
      ],
      [
        "▁preparation",
        -10.552126020686849
      ],
      [
        "▁acro",
        -10.689507265366785
      ],
      [
        "▁73",
        -12.691161218511665
      ],
      [
        "▁conclude",
        -10.098515798649592
      ],
      [
        "▁article",
        -8.83707676878501
      ],
      [
        "▁post",
        -8.213685321572171
      ],
      [
        "▁annual",
        -9.910654348908567
      ],
      [
        "▁350",
        -11.936835337524068
      ],
      [
        "▁outdoor",
        -10.782235386598543
      ],
      [
        "▁earn",
        -9.688818002807789
      ],
      [
        "▁complet",
        -10.267186840989108
      ],
      [
        "▁popular",
        -9.124669048485398
      ],
      [
        "▁du",
        -11.406419735949775
      ],
      [
        "▁punctu",
        -11.08425033107353
      ],
      [
        "taking",
        -8.046389070022471
      ],
      [
        "▁hav",
        -6.30794197091724
      ],
      [
        "▁radical",
        -10.622149098636298
      ],
      [
        "▁dish",
        -9.322580740242282
      ],
      [
        "▁cal",
        -10.258542711671321
      ],
      [
        "▁club",
        -9.743612191995702
      ],
      [
        "lan",
        -9.887229948535015
      ],
      [
        "~",
        -9.582223498820056
      ],
      [
        "▁chal",
        -10.96386350293234
      ],
      [
        "ca",
        -8.252335262780882
      ],
      [
        "▁queen",
        -10.62213592294907
      ],
      [
        "▁functional",
        -10.076453321198054
      ],
      [
        "▁market",
        -8.14674934717936
      ],
      [
        "nature",
        -9.094819485788191
      ],
      [
        "▁arm",
        -8.333072829416132
      ],
      [
        "▁tug",
        -10.874919515723162
      ],
      [
        "▁planet",
        -10.084986055885649
      ],
      [
        ",",
        -2.069537032793109
      ],
      [
        "▁fir",
        -11.005064603428156
      ],
      [
        "▁judgment",
        -10.111450781742505
      ],
      [
        "▁tide",
        -11.08528009435921
      ],
      [
        "▁dramatic",
        -10.36285685661835
      ],
      [
        "rio",
        -11.368284490750389
      ],
      [
        "nut",
        -10.65491105913275
      ],
      [
        "▁doubt",
        -9.47875937545279
      ],
      [
        "▁cub",
        -10.964025412535719
      ],
      [
        "▁conquer",
        -11.08425473699881
      ],
      [
        "▁harr",
        -8.007388779922819
      ],
      [
        "▁limit",
        -8.839152538489198
      ],
      [
        "▁educate",
        -10.421378912509311
      ],
      [
        "▁block",
        -9.107840845631657
      ],
      [
        "▁pillow",
        -9.475364856555213
      ],
      [
        "▁disturb",
        -10.782230017059518
      ],
      [
        "western",
        -11.114036067452457
      ],
      [
        "▁lou",
        -10.879283250846045
      ],
      [
        "▁tu",
        -9.872087682157735
      ],
      [
        "▁bathroom",
        -9.264134991111142
      ],
      [
        "▁racket",
        -10.622152089241034
      ],
      [
        "▁historical",
        -9.69079308828038
      ],
      [
        "▁combat",
        -10.795199292155914
      ],
      [
        "▁audit",
        -10.15676455097204
      ],
      [
        "▁6.2",
        -13.590997101789359
      ],
      [
        "▁refer",
        -9.381174092002295
      ],
      [
        "lett",
        -10.812087449117913
      ],
      [
        "▁mission",
        -9.762788012599191
      ],
      [
        "▁metro",
        -10.15682376435106
      ],
      [
        "oo",
        -10.573184319002312
      ],
      [
        "▁prefer",
        -10.036384042793918
      ],
      [
        "ins",
        -12.845286296256571
      ],
      [
        "▁grateful",
        -10.78223038885642
      ],
      [
        "▁quixot",
        -10.782230107113012
      ],
      [
        "▁state",
        -6.990105886890453
      ],
      [
        "▁reaction",
        -10.111881543821001
      ],
      [
        "nde",
        -12.81357135271133
      ],
      [
        "108",
        -12.52073979168762
      ],
      [
        "▁administrat",
        -10.066846773898057
      ],
      [
        "▁fake",
        -10.62221587017501
      ],
      [
        "▁brit",
        -9.258084636502666
      ],
      [
        "/03",
        -14.340996840119528
      ],
      [
        "▁begu",
        -10.157537854698676
      ],
      [
        "▁mess",
        -9.415370513152652
      ],
      [
        "▁turk",
        -9.810281459478569
      ],
      [
        "▁custom",
        -9.764463156047718
      ],
      [
        "▁economist",
        -10.883388304428134
      ],
      [
        "▁pilot",
        -9.600534027767921
      ],
      [
        "▁.2",
        -12.81858396896884
      ],
      [
        "0-2",
        -13.137095825369883
      ],
      [
        "▁accelerat",
        -10.973139151502155
      ],
      [
        "rry",
        -10.098921721006656
      ],
      [
        "▁tan",
        -10.219190522267398
      ],
      [
        "▁multiply",
        -10.973157840073297
      ],
      [
        "▁6/",
        -14.98646534972313
      ],
      [
        "▁ruf",
        -10.986384975618922
      ],
      [
        "▁fanc",
        -10.893751222368946
      ],
      [
        "▁worse",
        -9.500686305556307
      ],
      [
        "▁leg",
        -8.52740958223249
      ],
      [
        "▁instant",
        -10.204377402794236
      ],
      [
        "▁anti",
        -10.088555111136227
      ],
      [
        "▁establishment",
        -10.372533127952549
      ],
      [
        "▁depr",
        -11.11045423204277
      ],
      [
        "▁stock",
        -9.370213999849458
      ],
      [
        "▁summer",
        -8.615156397380883
      ],
      [
        "▁external",
        -10.254367829945295
      ],
      [
        "och",
        -12.918959700262555
      ],
      [
        "▁mommy",
        -6.733903923115041
      ],
      [
        "om",
        -12.821276219444897
      ],
      [
        "53",
        -12.92658705674416
      ],
      [
        "ine",
        -9.242556567069514
      ],
      [
        "▁sunni",
        -10.0695121952016
      ],
      [
        "▁stu",
        -10.956381838765317
      ],
      [
        "md",
        -11.141550706240368
      ],
      [
        "ular",
        -10.562250258082946
      ],
      [
        "▁stirrup",
        -10.973254376638161
      ],
      [
        "▁47",
        -12.395029450852922
      ],
      [
        "▁skirt",
        -10.550582358574758
      ],
      [
        "▁rebel",
        -10.910375777774538
      ],
      [
        "▁sel",
        -11.029299156113318
      ],
      [
        "▁bombing",
        -10.78735410695713
      ],
      [
        "▁distant",
        -10.973178848555026
      ],
      [
        "▁patent",
        -10.973476799566154
      ],
      [
        "lotte",
        -8.381745288109983
      ],
      [
        "▁hid",
        -9.837729331349369
      ],
      [
        "▁prefect",
        -11.084250968733793
      ],
      [
        "▁chick",
        -10.893145825371228
      ],
      [
        "▁832.676.",
        -13.136770579315861
      ],
      [
        "▁clinic",
        -10.370075657248501
      ],
      [
        "▁criteri",
        -10.550571235774022
      ],
      [
        "azi",
        -10.794398206654606
      ],
      [
        "ady",
        -7.638505959234532
      ],
      [
        "ac",
        -9.396153271130302
      ],
      [
        "ama",
        -9.852007125971165
      ],
      [
        "▁violent",
        -10.31271931337284
      ],
      [
        "ul",
        -9.086764229552152
      ],
      [
        "ya",
        -12.271013452895534
      ],
      [
        "▁deck",
        -10.895411577640054
      ],
      [
        "▁83",
        -15.322788547072957
      ],
      [
        "▁cris",
        -9.850505167213981
      ],
      [
        "▁+++++",
        -12.525574909630727
      ],
      [
        "▁bless",
        -10.565649587140063
      ],
      [
        "▁4.9",
        -12.967616918539463
      ],
      [
        "▁reporter",
        -10.732586237196795
      ],
      [
        "▁recogni",
        -10.181320860438607
      ],
      [
        "▁strong",
        -8.231082438299033
      ],
      [
        "r.",
        -10.13031318877856
      ],
      [
        "leans",
        -10.307879103370025
      ],
      [
        "▁sword",
        -10.881817892121564
      ],
      [
        "▁191",
        -11.896980550058402
      ],
      [
        "c",
        -6.053272481059235
      ],
      [
        "ut",
        -9.198612629286396
      ],
      [
        "▁trust",
        -8.998695749574857
      ],
      [
        "w",
        -7.09544860878979
      ],
      [
        "▁pure",
        -9.948496827320778
      ],
      [
        "870",
        -12.325971475335379
      ],
      [
        "▁decade",
        -9.155944193568827
      ],
      [
        "out",
        -7.858831281268996
      ],
      [
        "▁spot",
        -9.032777456236623
      ],
      [
        "eries",
        -9.215375674315126
      ],
      [
        "29",
        -11.000795650078881
      ],
      [
        "ik",
        -11.833857830146387
      ],
      [
        "▁10.9",
        -13.495515420240258
      ],
      [
        "matic",
        -11.833787411555353
      ],
      [
        "▁marine",
        -10.335232068725158
      ],
      [
        "go",
        -7.828250290974991
      ],
      [
        "ct",
        -9.519962088824977
      ],
      [
        "ica",
        -9.76356922231464
      ],
      [
        "titude",
        -10.784973387301536
      ],
      [
        "▁re",
        -10.964379486458848
      ],
      [
        "▁defeat",
        -10.254400078985947
      ],
      [
        "598",
        -13.839166517124491
      ],
      [
        "▁lamb",
        -10.70369575864839
      ],
      [
        "▁enter",
        -8.9423131211093
      ],
      [
        "▁representation",
        -10.311150562286752
      ],
      [
        "▁satan",
        -10.570689332598333
      ],
      [
        "▁bloom",
        -11.084306457168077
      ],
      [
        "▁examin",
        -10.40894579969902
      ],
      [
        "on",
        -10.927554331646155
      ],
      [
        "/15/",
        -14.27211249848015
      ],
      [
        "▁relation",
        -10.54962047390394
      ],
      [
        "▁negati",
        -9.986433313723357
      ],
      [
        "iv",
        -9.495519770133896
      ],
      [
        "▁groom",
        -10.975621635738317
      ],
      [
        "el",
        -11.736101132493474
      ],
      [
        "▁shal",
        -8.887905078232697
      ],
      [
        "y@enron",
        -13.171364865159829
      ],
      [
        "▁able",
        -8.105547329319004
      ],
      [
        "▁jaz",
        -11.085638888622478
      ],
      [
        "▁belief",
        -9.475365837398577
      ],
      [
        "▁prohibit",
        -10.782230050816535
      ],
      [
        "0.23",
        -13.696436300133026
      ],
      [
        "▁du",
        -10.43326749887466
      ],
      [
        "▁rabbit",
        -9.386570556717663
      ],
      [
        "535",
        -13.342043072083616
      ],
      [
        "▁vital",
        -10.362595632942071
      ],
      [
        "▁beer",
        -9.758706235684162
      ],
      [
        "▁tasting",
        -10.807199133888707
      ],
      [
        "▁perform",
        -9.172850393464854
      ],
      [
        "▁reflect",
        -9.121238189897191
      ],
      [
        "▁pony",
        -10.783132127397295
      ],
      [
        "▁strike",
        -9.840472291679719
      ],
      [
        "sel",
        -11.095865953535217
      ],
      [
        "▁assist",
        -9.661615380039985
      ],
      [
        "▁show",
        -5.970318070480243
      ],
      [
        "uku",
        -11.087162493303367
      ],
      [
        "▁outline",
        -11.094219830048704
      ],
      [
        "▁kay",
        -9.626087307179024
      ],
      [
        "▁3-5",
        -14.178510138455284
      ],
      [
        "▁sky",
        -8.93227990541852
      ],
      [
        "▁gu",
        -9.72993125812959
      ],
      [
        "▁columb",
        -9.416684963412077
      ],
      [
        "9.3",
        -14.113070844606726
      ],
      [
        "▁poke",
        -10.98297022273384
      ],
      [
        "ng",
        -9.27386279158636
      ],
      [
        "vin",
        -10.183296501869318
      ],
      [
        "iness",
        -9.799260107864466
      ],
      [
        "▁ex",
        -12.00901042808331
      ],
      [
        "▁spill",
        -10.25470935652357
      ],
      [
        "▁marvelous",
        -10.782230010211443
      ],
      [
        "▁161",
        -11.458814305941754
      ],
      [
        "▁proclaim",
        -10.698896673649921
      ],
      [
        "▁dan",
        -9.627519892607726
      ],
      [
        "▁negotiat",
        -10.20338342726102
      ],
      [
        "art",
        -9.95838834848572
      ],
      [
        "▁four",
        -8.19459969449109
      ],
      [
        "▁11/2",
        -13.63209223626771
      ],
      [
        "▁york",
        -7.6283234266857916
      ],
      [
        "dden",
        -9.68249576039289
      ],
      [
        "ip",
        -12.162909986344415
      ],
      [
        "464",
        -15.254803851314195
      ],
      [
        "▁ma",
        -10.677501707364895
      ],
      [
        "nmar",
        -10.934394582831917
      ],
      [
        "▁mud",
        -10.346370638343487
      ],
      [
        "me",
        -9.799251337819435
      ],
      [
        "ere",
        -10.431743240538172
      ],
      [
        "▁thirt",
        -11.589558869595727
      ],
      [
        "▁bike",
        -9.24552832228042
      ],
      [
        "##",
        -12.843222124950998
      ],
      [
        "▁gain",
        -9.324827222454653
      ],
      [
        "▁wai",
        -10.21652389059648
      ],
      [
        "▁peel",
        -10.792317086096173
      ],
      [
        "cent",
        -10.403977279952016
      ],
      [
        "noth",
        -10.31004682338945
      ],
      [
        "▁260",
        -13.873155210873321
      ],
      [
        "▁duck",
        -9.183404517814289
      ],
      [
        "▁cere",
