{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 1116,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1632,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8584,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11379,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12178,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          8584
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          11379
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 1116,
    "vocab": [
      [
        "profit",
        -11.899278576534886
      ],
      [
        "▁jacobs",
        -13.379200867708528
      ],
      [
        "violet",
        -13.728750079438386
      ],
      [
        "▁prosper",
        -10.080216592856212
      ],
      [
        "▁unrest",
        -12.342576740736762
      ],
      [
        "▁welcome",
        -9.163598383140382
      ],
      [
        "gon",
        -11.216333894601517
      ],
      [
        "twenty",
        -11.271913807343168
      ],
      [
        "▁thirteen",
        -11.687834732174885
      ],
      [
        "▁driv",
        -8.744765231871838
      ],
      [
        "▁cath",
        -11.162594394934507
      ],
      [
        "▁fixture",
        -11.688404233934422
      ],
      [
        "vich",
        -12.614887932549063
      ],
      [
        "▁proportion",
        -11.065378708185026
      ],
      [
        "▁recipe",
        -10.942061138294013
      ],
      [
        "▁sense",
        -8.712814679242632
      ],
      [
        "▁amazing",
        -9.027143986399508
      ],
      [
        "etho",
        -12.187756915019783
      ],
      [
        "55",
        -11.29034389136408
      ],
      [
        "▁involve",
        -9.029128264276164
      ],
      [
        "evolutionar",
        -10.537970091868612
      ],
      [
        "▁tru",
        -9.802438826210963
      ],
      [
        "▁spiral",
        -11.487696396643129
      ],
      [
        "▁consistent",
        -10.174166794780154
      ],
      [
        "▁jaw",
        -11.69648975045567
      ],
      [
        "▁acro",
        -10.874596668297068
      ],
      [
        "▁lisa",
        -11.941259589044439
      ],
      [
        "▁seat",
        -8.643977433620778
      ],
      [
        "▁compuls",
        -12.138846484257463
      ],
      [
        "▁pashtun",
        -12.271024921967433
      ],
      [
        "81/",
        -13.487246071593466
      ],
      [
        "▁cran",
        -10.950993326631199
      ],
      [
        "co.",
        -11.64451470669305
      ],
      [
        "home",
        -11.620798826520243
      ],
      [
        "@e",
        -12.090087232157849
      ],
      [
        "-04",
        -14.123579800210047
      ],
      [
        "▁fried",
        -11.103922503943112
      ],
      [
        "eter",
        -11.834159184535453
      ],
      [
        "山",
        -12.833785825435129
      ],
      [
        "▁tie",
        -8.626873339883655
      ],
      [
        "▁bo",
        -11.551938346342482
      ],
      [
        "▁goat",
        -9.899759906246976
      ],
      [
        "▁initiate",
        -10.376718083524063
      ],
      [
        "▁sides",
        -10.51808645714146
      ],
      [
        "ribbi",
        -11.306851954071883
      ],
      [
        "oming",
        -11.768811367263895
      ],
      [
        "▁extradit",
        -11.75604044908593
      ],
      [
        "▁claudi",
        -11.941396102528604
      ],
      [
        "vous",
        -12.553446107218154
      ],
      [
        "▁pixie",
        -10.944458500625638
      ],
      [
        "▁vine",
        -10.858109034577339
      ],
      [
        "croft",
        -12.745824911614077
      ],
      [
        "que",
        -9.816876698840336
      ],
      [
        "▁treatment",
        -9.234435729401286
      ],
      [
        "▁loop",
        -10.942787440513829
      ],
      [
        "nd",
        -12.574555320074737
      ],
      [
        "▁broker",
        -11.243469123895155
      ],
      [
        "witche",
        -13.452555720404694
      ],
      [
        "▁mule",
        -11.960887158742034
      ],
      [
        "▁bock",
        -11.323787492478456
      ],
      [
        "▁dust",
        -9.479011163437233
      ],
      [
        "▁measur",
        -10.65689219921313
      ],
      [
        "▁guardian",
        -11.334832963598735
      ],
      [
        "▁hesitation",
        -11.687941510019003
      ],
      [
        "▁other",
        -6.1637655215940175
      ],
      [
        "jector",
        -12.268415599275537
      ],
      [
        "▁livelihood",
        -12.27164854712536
      ],
      [
        "▁venu",
        -11.156537059213145
      ],
      [
        "▁weird",
        -10.390299939885958
      ],
      [
        "▁promis",
        -10.611279048465141
      ],
      [
        "sul",
        -11.768335780939013
      ],
      [
        "▁mid-20",
        -13.418734948821479
      ],
      [
        "▁strike",
        -9.810128127346346
      ],
      [
        "▁sniff",
        -11.687703416684432
      ],
      [
        "▁play",
        -6.602180110944166
      ],
      [
        "▁where",
        -8.802452388749018
      ],
      [
        "▁nephew",
        -10.590893919448114
      ],
      [
        "85",
        -12.218760611373044
      ],
      [
        "▁insecur",
        -11.951475863606063
      ],
      [
        "rus",
        -13.597246338872274
      ],
      [
        "184",
        -12.62128093123546
      ],
      [
        "ο",
        -11.937691585547162
      ],
      [
        "▁smartwol",
        -12.81753129936654
      ],
      [
        "▁mia",
        -11.102226891272872
      ],
      [
        "▁perceiv",
        -11.862548970907277
      ],
      [
        "▁polite",
        -10.390498743581748
      ],
      [
        "▁exclusive",
        -11.055309593632382
      ],
      [
        "▁dra",
        -11.397091660772798
      ],
      [
        "as",
        -11.683377276244993
      ],
      [
        "globe",
        -10.385743647710548
      ],
      [
        "▁whi",
        -11.395813196033988
      ],
      [
        "daniela",
        -13.629463394013221
      ],
      [
        "string",
        -11.021069769334972
      ],
      [
        "stani",
        -13.543988743299835
      ],
      [
        "▁enthusias",
        -11.17259667688213
      ],
      [
        "▁gang",
        -11.00118058957411
      ],
      [
        "gan",
        -8.67652123182162
      ],
      [
        "▁reasonabl",
        -9.380334138544097
      ],
      [
        "▁thorough",
        -10.519490503767438
      ],
      [
        "▁`",
        -11.280003543173743
      ],
      [
        "ka",
        -9.462469678476062
      ],
      [
        "▁serpent",
        -11.687708974688778
      ],
      [
        "▁literat",
        -11.469248658478849
      ],
      [
        "1-",
        -13.88331746913178
      ],
      [
        "par",
        -13.357597323378913
      ],
      [
        "54",
        -12.936357879777361
      ],
      [
        "▁muc",
        -6.861187681563362
      ],
      [
        "ng",
        -9.253063729680559
      ],
      [
        "▁vigilant",
        -12.274421717585273
      ],
      [
        "kept",
        -8.681752012304464
      ],
      [
        "▁climb",
        -9.177433091050627
      ],
      [
        "food",
        -11.283504394515818
      ],
      [
        ".com",
        -8.452583343577157
      ],
      [
        "▁bath+",
        -11.321197178704669
      ],
      [
        "▁for",
        -5.030157282061143
      ],
      [
        "▁alto",
        -10.812414226109922
      ],
      [
        "▁descripti",
        -11.964832814231823
      ],
      [
        "bi",
        -9.696490419390328
      ],
      [
        "▁e",
        -11.439061779438205
      ],
      [
        "▁haphazard",
        -12.271024919402347
      ],
      [
        "raz",
        -12.288098988449617
      ],
      [
        "baath",
        -12.72936703990954
      ],
      [
        "father",
        -11.653516145745678
      ],
      [
        "34",
        -11.423907652486514
      ],
      [
        "▁reache",
        -10.336151501741366
      ],
      [
        "▁fa",
        -12.47731390070696
      ],
      [
        "▁vigorous",
        -11.487802446818888
      ],
      [
        "anna",
        -11.763191867768018
      ],
      [
        "thoma",
        -9.517939220329524
      ],
      [
        "shirt",
        -12.232492843880397
      ],
      [
        "▁grasshopper",
        -12.771096630800264
      ],
      [
        "▁rigor",
        -12.172801805440292
      ],
      [
        "▁ticket",
        -8.544847712256324
      ],
      [
        "▁repress",
        -12.114848419277898
      ],
      [
        "▁10:5",
        -11.912176536891272
      ],
      [
        "▁trace",
        -11.121886467385858
      ],
      [
        "castgobl.htm",
        -12.771024918841217
      ],
      [
        "▁antarctic",
        -11.938131581945518
      ],
      [
        "ewr",
        -11.940568608049203
      ],
      [
        "shal",
        -11.894227517962465
      ],
      [
        "▁poor",
        -8.535721901388484
      ],
      [
        "even",
        -11.842799758205976
      ],
      [
        "ampa",
        -8.958060741221669
      ],
      [
        "dale",
        -10.734242667530296
      ],
      [
        "▁apologi",
        -13.019593456660434
      ],
      [
        "▁upside",
        -10.230683487580022
      ],
      [
        "▁hesitate",
        -11.074544752877156
      ],
      [
        "european",
        -12.232210468638682
      ],
      [
        "86",
        -13.724592257316516
      ],
      [
        "▁worry",
        -9.74408944004383
      ],
      [
        "▁officer",
        -9.638921675089435
      ],
      [
        "111",
        -12.788292034875846
      ],
      [
        "▁conjecture",
        -12.271024918885125
      ],
      [
        "▁pois",
        -11.333552217442818
      ],
      [
        "▁glid",
        -12.52359750672339
      ],
      [
        "▁recreate",
        -11.917320398373862
      ],
      [
        "▁caper",
        -12.94684859270662
      ],
      [
        "erial",
        -12.74957940094157
      ],
      [
        "▁sell",
        -9.127424656925625
      ],
      [
        "trina",
        -10.89231954910543
      ],
      [
        "▁malfo",
        -10.455817294058724
      ],
      [
        "▁merit",
        -10.754489179927473
      ],
      [
        "▁metaphor",
        -11.687691644989723
      ],
      [
        "pepsi",
        -11.93991152655491
      ],
      [
        "▁exp",
        -12.072686050944045
      ],
      [
        "▁wizard",
        -10.036733443580845
      ],
      [
        "▁celebrate",
        -11.450206146880936
      ],
      [
        "▁palat",
        -12.209627133292512
      ],
      [
        "▁daydream",
        -12.271476911644507
      ],
      [
        "v",
        -8.308426154535228
      ],
      [
        "arren",
        -11.964474324390993
      ],
      [
        "▁coco",
        -10.173751983362305
      ],
      [
        "▁'s",
        -7.311381987660565
      ],
      [
        "research",
        -12.2327474915599
      ],
      [
        "▁sad",
        -9.219677191880958
      ],
      [
        "hail",
        -12.72703697833333
      ],
      [
        "▁kinsm",
        -12.598609007549049
      ],
      [
        "▁error",
        -9.421258830019289
      ],
      [
        "▁crystalli",
        -12.278453028551638
      ],
      [
        "c4",
        -12.781926475255968
      ],
      [
        "▁apologetic",
        -12.790028385061218
      ],
      [
        "-696",
        -14.0991084797417
      ],
      [
        "▁freez",
        -11.184695085302927
      ],
      [
        "pen",
        -12.296884026720637
      ],
      [
        "▁pound",
        -10.391801741254
      ],
      [
        "▁slip",
        -11.050676801150738
      ],
      [
        "generalization",
        -13.72526078987588
      ],
      [
        "▁hunt",
        -10.081654779745259
      ],
      [
        "▁t",
        -8.335420785946603
      ],
      [
        "▁acp",
        -12.294444894795118
      ],
      [
        "▁involvement",
        -10.455468384427927
      ],
      [
        "▁speci",
        -9.419204823004094
      ],
      [
        "alv",
        -10.95729916935027
      ],
      [
        "▁apple",
        -9.353553001722844
      ],
      [
        "▁descendant",
        -11.487848532632956
      ],
      [
        "▁acknowledge",
        -10.232333374430077
      ],
      [
        "▁lo",
        -9.680443866208737
      ],
      [
        "andy",
        -10.241894915144922
      ],
      [
        "▁fu",
        -10.818085774961895
      ],
      [
        "▁perve",
        -11.716235691192754
      ],
      [
        "iriya",
        -12.774903846927508
      ],
      [
        "▁put",
        -6.237759447536667
      ],
      [
        "motion",
        -13.457712457585465
      ],
      [
        "▁weight",
        -9.549188787451474
      ],
      [
        "▁in",
        -5.625432472469344
      ],
      [
        "ra",
        -10.343942317569537
      ],
      [
        "▁fetch",
        -11.68786597571241
      ],
      [
        "▁deduct",
        -11.940715726562603
      ],
      [
        "▁how",
        -8.861903242976682
      ],
      [
        "▁weasley",
        -9.569446934664981
      ],
      [
        ":5",
        -14.280357869335674
      ],
      [
        "bud",
        -12.562681981237304
      ],
      [
        "▁cpc",
        -12.276847222286536
      ],
      [
        "▁rollercoaster",
        -12.771024918844963
      ],
      [
        "▁resource",
        -9.387251370215484
      ],
      [
        "▁shand",
        -13.121220540020571
      ],
      [
        "▁bir",
        -12.24066654627576
      ],
      [
        "▁pressed",
        -12.10673036962353
      ],
      [
        "▁wildernes",
        -11.321151851714745
      ],
      [
        "▁dwarf",
        -10.844210069545367
      ],
      [
        "2007",
        -10.590895164732354
      ],
      [
        "▁hypnotiz",
        -12.097058046315075
      ],
      [
        "▁tatter",
        -12.774511923889808
      ],
      [
        "▁03:3",
        -13.301144353011441
      ],
      [
        "ms",
        -11.919613931885362
      ],
      [
        "▁unwilling",
        -12.271043391640895
      ],
      [
        "▁interview",
        -8.874069182878905
      ],
      [
        "ro",
        -10.31669784888232
      ],
      [
        "▁baha",
        -12.99453582458455
      ],
      [
        "ilk",
        -13.481009127421249
      ],
      [
        "inhabit",
        -13.732269286009466
      ],
      [
        "▁pho",
        -11.052627346286553
      ],
      [
        "▁geograph",
        -11.937546970544918
      ],
      [
        "▁combin",
        -11.327804169034314
      ],
      [
        "unta",
        -13.719251319694001
      ],
      [
        "▁shirt",
        -8.858339863134654
      ],
      [
        "▁flu",
        -11.46378789049423
      ],
      [
        "▁tran",
        -12.868945873770041
      ],
      [
        "▁excuse",
        -9.879759193511104
      ],
      [
        "▁10:",
        -12.180176153817651
      ],
      [
        "▁shep",
        -11.332641351614523
      ],
      [
        "grad",
        -12.99028314489308
      ],
      [
        "▁ironic",
        -10.754563764707884
      ],
      [
        "ful",
        -7.924630822897183
      ],
      [
        "▁eligib",
        -11.178197655152236
      ],
      [
        "storm",
        -11.90006620453752
      ],
      [
        "bean",
        -11.932299394976173
      ],
      [
        "5-9",
        -14.137390615099072
      ],
      [
        "▁oriental",
        -11.946097836419563
      ],
      [
        "mobile",
        -11.646211508558016
      ],
      [
        "▁milk",
        -7.776440351307286
      ],
      [
        "▁revers",
        -10.837126512251643
      ],
      [
        "▁caesar",
        -11.68779912839363
      ],
      [
        "▁oop",
        -12.700275758211907
      ],
      [
        "mala",
        -11.381139447916329
      ],
      [
        "▁rivalr",
        -12.276077980817387
      ],
      [
        "o@",
        -12.92012682392938
      ],
      [
        "tours",
        -13.394891764570408
      ],
      [
        "▁defend",
        -10.448849842177761
      ],
      [
        "▁monaster",
        -11.057159276958576
      ],
      [
        "▁num",
        -11.689565112383082
      ],
      [
        "every",
        -9.955181868268271
      ],
      [
        "6-",
        -13.67457463137944
      ],
      [
        "▁violat",
        -11.686560055620461
      ],
      [
        "▁kad",
        -12.801626777130872
      ],
      [
        "uri",
        -12.825034601697078
      ],
      [
        "▁building",
        -8.49238001915936
      ],
      [
        "▁crowd",
        -9.448093682038333
      ],
      [
        "▁grabb",
        -10.634165256154638
      ],
      [
        "itin",
        -11.201174102507906
      ],
      [
        "▁access",
        -7.918466840315139
      ],
      [
        "▁sometime",
        -8.026281844977754
      ],
      [
        "▁castle",
        -11.49600854358431
      ],
      [
        "▁rug",
        -9.815128823593644
      ],
      [
        "▁bona",
        -12.900626611487517
      ],
      [
        "▁i.",
        -12.729913140100805
      ],
      [
        "▁long-",
        -11.561128491724181
      ],
      [
        "▁radiant",
        -12.271789271596246
      ],
      [
        "▁brass",
        -10.849511601017591
      ],
      [
        "▁ali",
        -10.973937734596689
      ],
      [
        "▁wishe",
        -10.722476936709473
      ],
      [
        "▁histor",
        -11.00254411795728
      ],
      [
        "▁sj",
        -11.079100537701738
      ],
      [
        "▁bark",
        -11.556229616653056
      ],
      [
        "▁driveway",
        -11.692335115605708
      ],
      [
        "▁ugl",
        -10.759410492040603
      ],
      [
        "▁disadvantage",
        -12.27102492484887
      ],
      [
        "▁withdraw",
        -10.45279593341425
      ],
      [
        "help",
        -12.757863410658857
      ],
      [
        "▁context",
        -9.468111161291088
      ],
      [
        "▁gil",
        -11.33391771271156
      ],
      [
        "▁untouch",
        -12.27167724686408
      ],
      [
        "▁maz",
        -12.63330261806017
      ],
      [
        "i.imgur.com/",
        -12.271024918840546
      ],
      [
        "▁quiet",
        -9.291855120078878
      ],
      [
        "▁came",
        -7.576354369224418
      ],
      [
        "▁cold",
        -8.39053869046225
      ],
      [
        "ati",
        -12.199137673987181
      ],
      [
        "petshop",
        -12.784574261614058
      ],
      [
        "▁scroll",
        -12.27108149415593
      ],
      [
        "▁v-",
        -12.784488019523803
      ],
      [
        "▁joking",
        -11.17855832974578
      ],
      [
        "▁orphan",
        -11.937691858454086
      ],
      [
        "▁harbour",
        -11.178174598517858
      ],
      [
        "θ",
        -12.833785825435129
      ],
      [
        "▁procrastinati",
        -12.696124664373245
      ],
      [
        "▁unpai",
        -12.54378696948694
      ],
      [
        "▁gloat",
        -12.773524502638313
      ],
      [
        "▁assault",
        -10.452834797572404
      ],
      [
        "▁shopkeeper",
        -12.771278512349983
      ],
      [
        "▁profound",
        -11.05318862486903
      ],
      [
        "beth",
        -11.475480556026694
      ],
      [
        "bbc",
        -10.946516754670881
      ],
      [
        "scam",
        -12.82140918739523
      ],
      [
        "clamation",
        -11.687744878454268
      ],
      [
        "▁carpent",
        -11.938672223787238
      ],
      [
        "▁democratic",
        -9.520373473405943
      ],
      [
        "▁calm",
        -9.80369621647774
      ],
      [
        "▁humming",
        -11.96062300568499
      ],
      [
        "▁juror",
        -12.274035997711913
      ],
      [
        "▁parakeet",
        -10.519464654484405
      ],
      [
        "▁transfer",
        -9.91176734407943
      ],
      [
        "▁portrait",
        -11.178167840100633
      ],
      [
        "▁clay",
        -9.999050002707822
      ],
      [
        "n",
        -5.519064509348424
      ],
      [
        "▁scor",
        -11.391871539473751
      ],
      [
        "▁cocktail",
        -10.17328630736981
      ],
      [
        "ushi",
        -10.421341066113708
      ],
      [
        "▁210",
        -12.59373170075374
      ],
      [
        "!!!!!",
        -11.993799257598976
      ],
      [
        "▁thierry",
        -12.7711423509511
      ],
      [
        "sam",
        -13.179947593465911
      ],
      [
        "▁dharmad",
        -12.275747604045812
      ],
      [
        "▁semina",
        -11.322306382198795
      ],
      [
        "recht",
        -12.27487758042835
      ],
      [
        "minat",
        -12.59926025956432
      ],
      [
        "▁conceptualiz",
        -12.778011405332752
      ],
      [
        "▁friendl",
        -10.116825321968912
      ],
      [
        "▁robert",
        -9.671322795818254
      ],
      [
        "er",
        -5.988891500611392
      ],
      [
        "▁01/19/",
        -12.359978021860883
      ],
      [
        ":14",
        -12.457220388685272
      ],
      [
        "▁detract",
        -13.711720443291117
      ],
      [
        "▁mushroom",
        -10.519653910596336
      ],
      [
        "88",
        -12.87659355563473
      ],
      [
        "▁task",
        -9.312284787286542
      ],
      [
        "▁nowhere",
        -10.240859157203712
      ],
      [
        "psy",
        -12.624903118978066
      ],
      [
        "-b-n-nook-",
        -12.77102496810785
      ],
      [
        "lugu",
        -12.77192750554875
      ],
      [
        "anism",
        -13.443901295851898
      ],
      [
        "'re",
        -11.327156067801907
      ],
      [
        "▁spell",
        -9.19569812174753
      ],
      [
        "▁stu",
        -11.31759457752012
      ],
      [
        "▁gratifi",
        -13.727799259063177
      ],
      [
        "▁damn",
        -10.332866063449135
      ],
      [
        "▁case",
        -7.758551004232088
      ],
      [
        "▁charge",
        -8.523749112205376
      ],
      [
        "▁lay",
        -8.659272353617332
      ],
      [
        "▁pal",
        -11.011786454927975
      ],
      [
        "nte",
        -11.329980172230282
      ],
      [
        "/",
        -6.3884726436073205
      ],
      [
        "ial",
        -9.02542358480665
      ],
      [
        "ant",
        -9.168672877630856
      ],
      [
        "▁dori",
        -11.357380646172034
      ],
      [
        "▁creep",
        -11.487701458590399
      ],
      [
        "▁tai",
        -11.626074112168432
      ],
      [
        "▁killie",
        -12.157775662076551
      ],
      [
        "▁ea",
        -12.293290737812953
      ],
      [
        "▁wet-nurse",
        -12.77102491894749
      ],
      [
        "ock",
        -11.454422571505313
      ],
      [
        "parnass",
        -10.842312919454391
      ],
      [
        "▁peanutjak",
        -12.771026335079188
      ],
      [
        "urning",
        -12.925082194941382
      ],
      [
        "▁kuwait",
        -11.178167853639184
      ],
      [
        "-ne",
        -12.935764265284929
      ],
      [
        "hbow",
        -12.817832018228794
      ],
      [
        "hart",
        -11.031813940837573
      ],
      [
        "▁mass",
        -9.319475684163784
      ],
      [
        "ecutive",
        -12.771017651485858
      ],
      [
        "hee",
        -12.793696603107213
      ],
      [
        "▁future",
        -8.27024694663783
      ],
      [
        "▁profile",
        -10.667845020589416
      ],
      [
        "▁situat",
        -11.177611369324573
      ],
      [
        "▁whol",
        -11.333360530966202
      ],
      [
        "ncre",
        -11.980058673444756
      ],
      [
        "▁taiwan",
        -10.036736937217828
      ],
      [
        "▁messag",
        -11.684484762892899
      ],
      [
        "steps",
        -12.926557636840096
      ],
      [
        "che",
        -11.90097750775958
      ],
      [
        "▁curious",
        -10.390466606137846
      ],
      [
        "▁10,000",
        -11.468522943360597
      ],
      [
        "▁reported",
        -9.351432855705609
      ],
      [
        "▁trunk",
        -10.519472150008944
      ],
      [
        "oid",
        -11.357608478404986
      ],
      [
        "▁ebb",
        -11.955746231410542
      ],
      [
        "▁tickl",
        -11.363544506971907
      ],
      [
        "▁unru",
        -12.776858219960651
      ],
      [
        "▁08:3",
        -12.515232474275917
      ],
      [
        "rbara",
        -11.477645660884566
      ],
      [
        "ereader",
        -12.771663262624093
      ],
      [
        "▁roy",
        -12.808749291494141
      ],
      [
        "▁mysterious",
        -10.942214089038595
      ],
      [
        "▁łodz",
        -12.833783221425183
      ],
      [
        "▁acid",
        -11.812968534012015
      ],
      [
        "▁exam",
        -10.331221419098249
      ],
      [
        "▁unload",
        -11.488603507301097
      ],
      [
        "bulb",
        -12.732727812210795
      ],
      [
        "racle",
        -11.938714678803432
      ],
      [
        "nnis",
        -11.64205808318718
      ],
      [
        "paper",
        -11.44913668191269
      ],
      [
        "info.",
        -12.96701262426643
      ],
      [
        "▁neut",
        -12.773782025313269
      ],
      [
        "▁doin",
        -13.246082534411409
      ],
      [
        "▁savage",
        -10.45305650381771
      ],
      [
        "▁1.8",
        -13.505533095204397
      ],
      [
        "▁tremble",
        -12.879767109939227
      ],
      [
        "▁limb",
        -10.279254871447757
      ],
      [
        "▁yoyo",
        -10.942063672511331
      ],
      [
        "▁tupper",
        -12.43715603031335
      ],
      [
        "cane",
        -11.13937717550721
      ],
      [
        "concern",
        -12.802842023062661
      ],
      [
        "ła",
        -12.402987069181767
      ],
      [
        "▁shan",
        -12.347776084508748
      ],
      [
        "$",
        -6.573299397139614
      ],
      [
        "1/01",
        -12.746409468391521
      ],
      [
        "▁conclude",
        -9.9946566613845
      ],
      [
        "▁reconcili",
        -10.665016635522163
      ],
      [
        "nope",
        -10.16052372566733
      ],
      [
        "ggle",
        -13.35784339153121
      ],
      [
        "▁partnership",
        -10.390459609320258
      ],
      [
        "▁24",
        -9.636353922881266
      ],
      [
        "inter",
        -12.246162188309896
      ],
      [
        "▁crest",
        -11.940802126991567
      ],
      [
        "nd",
        -8.038269447322932
      ],
      [
        "▁wide",
        -8.741421786543565
      ],
      [
        "▁transit",
        -10.516773170275481
      ],
      [
        "▁sp",
        -12.671007000253535
      ],
      [
        "stool",
        -11.92421680500284
      ],
      [
        "avid",
        -11.937134411691318
      ],
      [
        "▁brend",
        -12.73737895847952
      ],
      [
        "ak",
        -11.082005571846397
      ],
      [
        "▁work",
        -6.468929091501935
      ],
      [
        "▁ansi",
        -10.390052378352504
      ],
      [
        "▁08:2",
        -12.405270304354552
      ],
      [
        "▁begin",
        -8.966992283624855
      ],
      [
        "▁psycho",
        -11.681877525082774
      ],
      [
        "▁bolt",
        -11.94431641270152
      ],
      [
        "▁solemn",
        -11.901897713112385
      ],
      [
        "449",
        -14.15307238737037
      ],
      [
        "▁biologist",
        -11.32416790492083
      ],
      [
        "▁two-",
        -12.27226349318375
      ],
      [
        "▁79",
        -13.348276525599443
      ],
      [
        "rez",
        -13.057736546319969
      ],
      [
        "ccp",
        -12.592018837074557
      ],
      [
        "▁religion",
        -9.715578214806577
      ],
      [
        "▁se",
        -10.095532432548879
      ],
      [
        "▁trillion",
        -12.771035228229042
      ],
      [
        "/hi/",
        -13.385973811533155
      ],
      [
        "ncr",
        -12.760459632661377
      ],
      [
        "▁square",
        -8.624507874026229
      ],
      [
        "%",
        -11.178163733832275
      ],
      [
        "▁admit",
        -10.479301819799014
      ],
      [
        "▁unbea",
        -12.620598077786543
      ],
      [
        "asher",
        -12.766581992855498
      ],
      [
        "▁exhausti",
        -12.878377866294262
      ],
      [
        "▁warning",
        -10.34364144469452
      ],
      [
        "icles",
        -9.425206877610412
      ],
      [
        "▁sonnet",
        -10.452943441735764
      ],
      [
        "▁merr",
        -12.775166582216919
      ],
      [
        "▁axe",
        -12.8111912871486
      ],
      [
        "▁ga",
        -8.592391054107052
      ],
      [
        "▁bernard",
        -10.942070835545112
      ],
      [
        "ceptib",
        -13.678510277092723
      ],
      [
        "▁celebration",
        -10.453123580216841
      ],
      [
        "ن",
        -12.833785825435129
      ],
      [
        "-fla",
        -11.937746634334216
      ],
      [
        "▁kendr",
        -12.607296816439124
      ],
      [
        "▁vautrin",
        -12.771024962337496
      ],
      [
        "▁productive",
        -10.985867492815363
      ],
      [
        "original",
        -13.733256009250875
      ],
      [
        "▁olympic",
        -10.519616280687757
      ],
      [
        "5-2",
        -13.171837843619866
      ],
      [
        "over",
        -10.135244341423348
      ],
      [
        "▁provide",
        -7.765210599452035
      ],
      [
        "▁11:0",
        -11.779412810543928
      ],
      [
        "▁precaution",
        -11.937691598891888
      ],
      [
        "say",
        -13.11618404827498
      ],
      [
        "▁hodg",
        -11.326548829581684
      ],
      [
        "graphic",
        -11.797587969950294
      ],
      [
        "▁thinnes",
        -13.348446419795323
      ],
      [
        "▁bagg",
        -10.951051012175721
      ],
      [
        "▁walrus",
        -12.271523584018539
      ],
      [
        "▁rating",
        -10.764545247398615
      ],
      [
        "169",
        -14.13230324013388
      ],
      [
        "▁infrequent",
        -12.771024919431188
      ],
      [
        "su.edu/",
        -12.916692191541246
      ],
      [
        "iri",
        -12.27631351564777
      ],
      [
        "▁there",
        -6.089283971427022
      ],
      [
        "656",
        -15.204647324905137
      ],
      [
        "▁nude",
        -11.68990349632138
      ],
      [
        "▁every",
        -7.080078169630708
      ],
      [
        "▁01:3",
        -12.365376718875854
      ],
      [
        "ague",
        -11.919462547840038
      ],
      [
        "▁defendant",
        -11.321297113644484
      ],
      [
        "▁spreading",
        -11.267962599725866
      ],
      [
        "ul",
        -12.818709659508759
      ],
      [
        "▁kh",
        -11.834523457572555
      ],
      [
        "▁civilian",
        -10.668264835399988
      ],
      [
        "go",
        -8.43913742340337
      ],
      [
        "▁dry",
        -8.749805165641732
      ],
      [
        "▁consequent",
        -10.84205678552796
      ],
      [
        "▁fren",
        -11.05966350476461
      ],
      [
        "▁unca",
        -13.227879498444654
      ],
      [
        "▁await",
        -10.751161186035898
      ],
      [
        "▁calvin",
        -12.272242122271393
      ],
      [
        "▁bounce",
        -11.215098949469564
      ],
      [
        "▁devo",
        -10.884307167734047
      ],
      [
        "▁negotiate",
        -11.078581807731725
      ],
      [
        "▁match",
        -9.21210156057542
      ],
      [
        "@p",
        -11.54886185781192
      ],
      [
        "▁prett",
        -7.854583673520578
      ],
      [
        "▁coupon",
        -10.592984969060435
      ],
      [
        "▁watchful",
        -12.31622603007582
      ],
      [
        "▁yak",
        -12.793747987525808
      ],
      [
        "oo",
        -10.573184319002312
      ],
      [
        ".1",
        -13.151530141619636
      ],
      [
        "spiration",
        -11.93532060283696
      ],
      [
        "gue",
        -11.192999618663142
      ],
      [
        "▁relativis",
        -11.363412231835508
      ],
      [
        "2",
        -10.53881921003439
      ],
      [
        "▁sandal",
        -11.348791495265496
      ],
      [
        "coal",
        -11.293245493096125
      ],
      [
        "▁youtube",
        -9.953154126386558
      ],
      [
        "▁perceive",
        -10.538602983206566
      ],
      [
        "▁hai",
        -11.934082386945454
      ],
      [
        "i",
        -9.80170027582974
      ],
      [
        "▁bre",
        -10.800258390722288
      ],
      [
        "▁jon",
        -11.383509671288015
      ],
      [
        "▁harve",
        -12.311001070349343
      ],
      [
        "ecker",
        -12.11457265026241
      ],
      [
        "▁utilis",
        -12.271024955973342
      ],
      [
        "▁imagine",
        -9.006911131163985
      ],
      [
        "▁wholesome",
        -12.272644690169482
      ],
      [
        "▁volta",
        -12.936714843679455
      ],
      [
        "▁tenure",
        -11.93785924631617
      ],
      [
        "▁bernoulli",
        -10.452795925618732
      ],
      [
        "▁geopolitic",
        -12.271045563050716
      ],
      [
        "▁soul",
        -10.524513467477822
      ],
      [
        "pal",
        -12.453399306718758
      ],
      [
        "▁supervis",
        -13.337630188602352
      ],
      [
        "▁festiv",
        -12.337839115043739
      ],
      [
        "sburg",
        -6.701282769664859
      ],
      [
        "170",
        -14.674369146106468
      ],
      [
        "pus",
        -12.384235293338715
      ],
      [
        "▁career",
        -9.22083875977734
      ],
      [
        "▁threat",
        -9.332120593429675
      ],
      [
        "commerc",
        -12.302658579615766
      ],
      [
        "00",
        -10.825008994298008
      ],
      [
        "▁selective",
        -11.692148662171919
      ],
      [
        "▁nurtur",
        -13.434273507109367
      ],
      [
        "▁google",
        -9.162004287206926
      ],
      [
        "▁buck",
        -10.280907175777038
      ],
      [
        "▁rams",
        -12.603329909451196
      ],
      [
        "▁chok",
        -13.671004589885676
      ],
      [
        "ound",
        -11.681530097334056
      ],
      [
        "▁heat",
        -8.949560841198016
      ],
      [
        "▁bland",
        -11.378531817641088
      ],
      [
        "▁s",
        -9.536036570880462
      ],
      [
        "ford",
        -9.750758910823668
      ],
      [
        "▁promote",
        -9.935925073272594
      ],
      [
        "elapse",
        -11.938036932786822
      ],
      [
        "▁provoke",
        -11.158586404485385
      ],
      [
        "31",
        -11.472524122656338
      ],
      [
        "▁dysfunction",
        -11.68779726105289
      ],
      [
        "08",
        -11.329350389901101
      ],
      [
        "back",
        -9.77116419315746
      ],
      [
        "lle",
        -11.518747435289725
      ],
      [
        "paint",
        -12.49126263608152
      ],
      [
        "▁spann",
        -11.959926764603177
      ],
      [
        "▁scorpion",
        -12.274074991207955
      ],
      [
        "▁tiptoe",
        -11.937699163297147
      ],
      [
        "fire",
        -11.283064828863091
      ],
      [
        "travi",
        -10.858299870678312
      ],
      [
        "275",
        -13.948612843905096
      ],
      [
        "ε",
        -12.271024918840546
      ],
      [
        "▁plumb",
        -12.34075075870596
      ],
      [
        "▁was",
        -5.269250295583504
      ],
      [
        "▁aquir",
        -12.784648626111704
      ],
      [
        "marque",
        -13.730518069804422
      ],
      [
        "▁down",
        -6.877744585322218
      ],
      [
        "▁dem",
        -9.823042892726786
      ],
      [
        "▁wu",
        -11.989006802138531
      ],
      [
        "mund",
        -12.072988250408624
      ],
      [
        "login",
        -12.319461921042068
      ],
      [
        "▁van",
        -9.55093929889825
      ],
      [
        "▁fro",
        -4.951061705951037
      ],
      [
        "▁evacuat",
        -13.228218055949585
      ],
      [
        "loan",
        -12.772490085236116
      ],
      [
        "▁02:",
        -13.328867592342894
      ],
      [
        "▁neurocogniti",
        -12.29568959606847
      ],
      [
        "tama",
        -11.270613007273903
      ],
      [
        "▁god",
        -9.228570150685648
      ],
      [
        "▁free",
        -7.928056576757955
      ],
      [
        "▁dal",
        -10.690078293862364
      ],
      [
        "d2",
        -11.807849006857676
      ],
      [
        "▁seri",
        -11.451286508145401
      ],
      [
        "▁1.5",
        -10.928556940654722
      ],
      [
        "▁reappear",
        -12.271024939049637
      ],
      [
        "▁201",
        -8.15549122295678
      ],
      [
        "▁ensure",
        -8.927332593340207
      ],
      [
        "▁eclipse",
        -11.937693511847979
      ],
      [
        "▁hibernat",
        -11.687725089137288
      ],
      [
        "▁gonzale",
        -12.487276274751306
      ],
      [
        "▁hairstyl",
        -12.582177189948712
      ],
      [
        "▁201-",
        -14.09272654832999
      ],
      [
        "6.8",
        -11.52194411340363
      ],
      [
        "▁refine",
        -11.577065668895932
      ],
      [
        "▁cast",
        -9.747106626952725
      ],
      [
        "▁strange",
        -9.992722614659542
      ],
      [
        "▁cordi",
        -12.935986826179585
      ],
      [
        "ill",
        -9.656857137731304
      ],
      [
        "▁antenna",
        -12.272758685286558
      ],
      [
        "▁surround",
        -9.931766087281071
      ],
      [
        "limb",
        -12.724727065774559
      ],
      [
        "enron.com",
        -11.952323091247
      ],
      [
        "▁ga",
        -12.271472656463636
      ],
      [
        "▁blow",
        -8.827572481448946
      ],
      [
        "ς",
        -12.271024918880494
      ],
      [
        "apul",
        -11.917956352548966
      ],
      [
        "ran",
        -10.343677427891167
      ],
      [
        "▁legion",
        -11.958321347547674
      ],
      [
        "ins",
        -12.84528629625656
      ],
      [
        "▁persuade",
        -11.211180567840957
      ],
      [
        "▁equip",
        -12.089920381522766
      ],
      [
        "▁corps",
        -11.142856408226276
      ],
      [
        "▁zoo",
        -9.955879503345974
      ],
      [
        "band",
        -10.87463427898313
      ],
      [
        "▁methodolog",
        -11.135699372340401
      ],
      [
        "bo",
        -11.596433781311088
      ],
      [
        "▁maid",
        -11.849535206197562
      ],
      [
        "▁avers",
        -12.318227466544139
      ],
      [
        "▁sway",
        -10.971266770810528
      ],
      [
        "▁archive",
        -11.186341682402587
      ],
      [
        "▁shaft",
        -12.863775453652591
      ],
      [
        "▁offende",
        -11.371753402737045
      ],
      [
        "▁peaceful",
        -9.68325166834375
      ],
      [
        "▁ballot",
        -11.688876933749178
      ],
      [
        "▁occupation",
        -10.223294324732333
      ],
      [
        "▁coin",
        -10.5929336634102
      ],
      [
        "▁eulog",
        -13.499820348897034
      ],
      [
        "▁confess",
        -11.487513323450559
      ],
      [
        "▁scale",
        -9.815445497789504
      ],
      [
        "dynamica",
        -11.937531721596816
      ],
      [
        "▁lifespan",
        -12.271186132825134
      ],
      [
        "▁unre",
        -12.641332112856592
      ],
      [
        "▁substanti",
        -10.957997483878982
      ],
      [
        "▁cost",
        -7.859169252006472
      ],
      [
        "▁insight",
        -10.080476767840425
      ],
      [
        "▁constructive",
        -11.690963707496437
      ],
      [
        "▁landowner",
        -11.939467790381043
      ],
      [
        "2.1",
        -13.661571770770541
      ],
      [
        "▁trimme",
        -12.780399878570172
      ],
      [
        "▁beatle",
        -10.127242914953383
      ],
      [
        "814",
        -13.419599756276149
      ],
      [
        "cognitive",
        -12.693430318069595
      ],
      [
        "▁know",
        -5.721743226984398
      ],
      [
        "▁simplifie",
        -12.274472690527833
      ],
      [
        "adie",
        -12.457615158488583
      ],
      [
        "osis",
        -13.108856745457096
      ],
      [
        "ch",
        -8.197892680772354
      ],
      [
        "route",
        -11.910125533462514
      ],
      [
        "▁petit",
        -11.955355654023244
      ],
      [
        "▁singer",
        -11.188798966986395
      ],
      [
        "▁triumph",
        -11.687691798540893
      ],
      [
        "▁circum",
        -9.80982693806705
      ],
      [
        "▁true",
        -8.717262175689232
      ],
      [
        "▁trim",
        -11.056642508386568
      ],
      [
        "▁29",
        -11.664104785589076
      ],
      [
        "▁spring",
        -9.29578112532017
      ],
      [
        "no",
        -10.794430943084201
      ],
      [
        "▁guest",
        -9.596756765695535
      ],
      [
        "sets",
        -13.570019035595752
      ],
      [
        "▁redeem",
        -11.48786969077437
      ],
      [
        "▁any",
        -8.313978061899988
      ],
      [
        "▁limo",
        -12.771343674125387
      ],
      [
        "▁transmit",
        -11.666788587928982
      ],
      [
        "▁deployment",
        -11.940124522031795
      ],
      [
        "368",
        -12.773220836068143
      ],
      [
        "dslr",
        -12.378719790208738
      ],
      [
        "▁brides",
        -12.803355922863457
      ],
      [
        "▁vau",
        -13.270003040305081
      ],
      [
        "endorf",
        -12.771516895148261
      ],
      [
        "r",
        -4.496868874099677
      ],
      [
        "▁include",
        -8.386153009119287
      ],
      [
        "bernet",
        -12.274970707582078
      ],
      [
        "▁economist",
        -10.846785269062064
      ],
      [
        "▁confla",
        -12.73313160751248
      ],
      [
        "▁whit",
        -10.846079565531575
      ],
      [
        "ruffl",
        -12.403733959835574
      ],
      [
        "▁disarm",
        -12.668297270057698
      ],
      [
        "ipher",
        -12.771378743476216
      ],
      [
        "▁bother",
        -9.65872048313188
      ],
      [
        "▁sav",
        -12.398318369633657
      ],
      [
        "▁assistan",
        -9.435637114811371
      ],
      [
        "bi",
        -11.031529250619979
      ],
      [
        "▁forgiven",
        -12.023182982444744
      ],
      [
        "▁downgrad",
        -12.96376078946864
      ],
      [
        "▁careful",
        -9.178461348281562
      ],
      [
        "▁laugh",
        -8.748384852905396
      ],
      [
        "▁hasidi",
        -11.374266306198201
      ],
      [
        "▁var",
        -13.716956606300801
      ],
      [
        "ountain",
        -10.941369353074997
      ],
      [
        "▁persever",
        -11.322411806444455
      ],
      [
        "/01",
        -12.978977334180982
      ],
      [
        "8/01",
        -14.138566737487656
      ],
      [
        "vitaliz",
        -13.39869633933691
      ],
      [
        "▁money",
        -7.849129487299011
      ],
      [
        "▁rotte",
        -12.07790004493205
      ],
      [
        "▁mesoamerica",
        -11.682649109309402
      ],
      [
        "▁brande",
        -12.353298744625771
      ],
      [
        "noth",
        -10.310046823389452
      ],
      [
        "sploid.com",
        -12.77102595184763
      ],
      [
        "athan",
        -13.602120894374284
      ],
      [
        "through",
        -9.996422686750291
      ],
      [
        "age",
        -11.003488229021976
      ],
      [
        "▁forge",
        -12.01223960510034
      ],
      [
        "▁locomoti",
        -10.66781473396026
      ],
      [
        "▁dashe",
        -12.895674059194366
      ],
      [
        "▁grand",
        -9.469911329115911
      ],
      [
        "▁scrape",
        -11.544103857160472
      ],
      [
        "▁shorts",
        -10.439982401684427
      ],
      [
        "▁1000",
        -10.355355157779499
      ],
      [
        "▁17,",
        -14.128355496279145
      ],
      [
        "▁30",
        -9.486190054048716
      ],
      [
        "▁revolt",
        -12.27102513074278
      ],
      [
        "▁eliot",
        -11.937909733071788
      ],
      [
        "interrupt",
        -12.731846027253649
      ],
      [
        "▁pekin",
        -13.53922202126799
      ],
      [
        "▁mora",
        -13.675328275547589
      ],
      [
        "through",
        -10.343789277758114
      ],
      [
        "▁50",
        -9.85620643860546
      ],
      [
        "238",
        -12.736357786554253
      ],
      [
        "▁injure",
        -12.489863238880675
      ],
      [
        "▁behave",
        -11.688952752187024
      ],
      [
        "▁flank",
        -12.271050851698902
      ],
      [
        "▁our",
        -6.8694529814894745
      ],
      [
        "▁zip",
        -11.172434664146287
      ],
      [
        "▁fisc",
        -10.842372984701555
      ],
      [
        "▁honor",
        -10.10571703725417
      ],
      [
        "▁obstacle",
        -10.590891168369057
      ],
      [
        "▁tempe",
        -12.288701569797727
      ],
      [
        "▁deco",
        -12.427494852400699
      ],
      [
        "▁82",
        -11.78840042592635
      ],
      [
        "▁glow",
        -10.039258432339945
      ],
      [
        "▁goe",
        -8.88917105659575
      ],
