{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 1005,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2501,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2862,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3370,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3856,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2862
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3370
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 1005,
    "vocab": [
      [
        "▁customer",
        -8.466936804475827
      ],
      [
        "/21/200",
        -13.001555604525423
      ],
      [
        ".4",
        -12.436816092376473
      ],
      [
        "▁whole",
        -8.014134468616886
      ],
      [
        "9.3",
        -14.113070844606728
      ],
      [
        "▁0590",
        -13.23014613029047
      ],
      [
        "▁in",
        -10.559781155066872
      ],
      [
        "▁stand",
        -11.833815694314197
      ],
      [
        "1/13/200",
        -13.410633610127514
      ],
      [
        "▁194",
        -10.650689352601228
      ],
      [
        "▁risk",
        -8.956420314468527
      ],
      [
        "▁flat",
        -9.453862856993137
      ],
      [
        "▁iraq",
        -8.375385278747695
      ],
      [
        "▁iran",
        -8.698886423181982
      ],
      [
        "▁q",
        -9.218875718650828
      ],
      [
        "▁global",
        -8.770704664112628
      ],
      [
        "▁200,000",
        -11.169756943986634
      ],
      [
        "▁inter",
        -11.373820383720101
      ],
      [
        "▁win",
        -9.353503107474642
      ],
      [
        "▁fall",
        -7.952996807523438
      ],
      [
        "▁brit",
        -9.103986955656643
      ],
      [
        "▁daughter",
        -9.137256604017558
      ],
      [
        "▁pr",
        -9.426108997092987
      ],
      [
        "room",
        -9.37236372896799
      ],
      [
        "▁writer",
        -9.092590946354285
      ],
      [
        "▁)",
        -8.872842140444845
      ],
      [
        "them",
        -9.499452395420116
      ],
      [
        "▁decide",
        -9.463288256737279
      ],
      [
        "6/",
        -13.566124420789025
      ],
      [
        "▁solution",
        -9.23332132375319
      ],
      [
        "3.1",
        -12.945575938572823
      ],
      [
        "▁11/2",
        -13.632092236267711
      ],
      [
        "▁vo",
        -9.077135596352171
      ],
      [
        "ri",
        -7.147276753752399
      ],
      [
        "▁allow",
        -8.820990037057554
      ],
      [
        "▁consider",
        -8.116765615889669
      ],
      [
        "24",
        -10.79235968292323
      ],
      [
        "110",
        -13.650665772775568
      ],
      [
        "250",
        -13.491759104348043
      ],
      [
        "▁happ",
        -8.244998459925089
      ],
      [
        "▁b",
        -6.928886776619579
      ],
      [
        "▁o'c",
        -8.471190629962623
      ],
      [
        "▁japane",
        -9.443014882361268
      ],
      [
        "▁xv",
        -13.162449918911665
      ],
      [
        "▁militar",
        -8.552935495445297
      ],
      [
        "6-",
        -13.674574631379441
      ],
      [
        "▁hum",
        -9.448611413692879
      ],
      [
        "853-3",
        -14.140827607357918
      ],
      [
        "▁leader",
        -9.318890686610604
      ],
      [
        "▁print",
        -9.173599572633712
      ],
      [
        "▁hoc",
        -11.122093153997735
      ],
      [
        "▁driv",
        -8.846800497726601
      ],
      [
        "▁woman",
        -8.596368750148525
      ],
      [
        "▁u",
        -8.673568592083257
      ],
      [
        "la",
        -7.448072295591105
      ],
      [
        "▁staff",
        -8.487008771436097
      ],
      [
        "▁nation",
        -8.493221874516212
      ],
      [
        "77.9",
        -13.136809847545772
      ],
      [
        "^",
        -10.478257699563933
      ],
      [
        "▁wash",
        -8.717640736864396
      ],
      [
        "▁40",
        -10.154022803970175
      ],
      [
        "▁650",
        -13.191743379778192
      ],
      [
        "▁hands",
        -8.644163836495892
      ],
      [
        "▁measure",
        -8.843334497481088
      ],
      [
        "▁hug",
        -8.673235280943608
      ],
      [
        "▁stopp",
        -8.975349021007768
      ],
      [
        "▁camp",
        -8.871768595770135
      ],
      [
        "▁reflect",
        -9.022016065270943
      ],
      [
        "▁wheel",
        -9.341045251857551
      ],
      [
        "416",
        -15.207281602474177
      ],
      [
        "▁61",
        -11.866436017991857
      ],
      [
        "▁momm",
        -9.109018317258517
      ],
      [
        "▁article",
        -8.931514531714825
      ],
      [
        "ran",
        -8.712925263363157
      ],
      [
        "thr",
        -11.182826915678534
      ],
      [
        "▁bring",
        -8.028826587772635
      ],
      [
        "372",
        -12.895773325174972
      ],
      [
        "6",
        -8.689442383901536
      ],
      [
        "▁clothes",
        -8.896366026768241
      ],
      [
        "▁cho",
        -9.108383058366654
      ],
      [
        "ne",
        -7.410849862552655
      ],
      [
        "o",
        -8.471522179778706
      ],
      [
        "▁san",
        -6.3522289742939755
      ],
      [
        "▁course",
        -8.059215663877014
      ],
      [
        "▁23",
        -10.030498826871938
      ],
      [
        "▁apartment",
        -9.45914834815667
      ],
      [
        "▁expo",
        -11.835218306368205
      ],
      [
        "▁court",
        -8.614331039911885
      ],
      [
        "▁96",
        -12.535367664760887
      ],
      [
        "▁hoo",
        -9.477694750119108
      ],
      [
        "4",
        -7.806431209066835
      ],
      [
        "ww",
        -11.333822930986166
      ],
      [
        "▁bill",
        -8.653457007336172
      ],
      [
        "▁tell",
        -7.001529896655604
      ],
      [
        "age",
        -7.609327764005604
      ],
      [
        "▁worst",
        -9.459898459817815
      ],
      [
        "6.8",
        -11.52194411340363
      ],
      [
        "▁build",
        -9.11565323356609
      ],
      [
        "▁sense",
        -8.793414736986076
      ],
      [
        "▁drink",
        -8.12921314097227
      ],
      [
        "▁correct",
        -8.87078803900549
      ],
      [
        "adelphi",
        -7.111725521570295
      ],
      [
        "▁kh",
        -11.834523457572555
      ],
      [
        "▁de",
        -9.38426533896157
      ],
      [
        "▁hang",
        -9.12327716518514
      ],
      [
        "ul",
        -12.818709659508759
      ],
      [
        "▁company",
        -8.222510104264845
      ],
      [
        "▁attract",
        -9.479837688291516
      ],
      [
        "▁services",
        -8.906277508582328
      ],
      [
        "▁standing",
        -9.47185307670295
      ],
      [
        "▁on",
        -6.8886804017161065
      ],
      [
        "▁simpl",
        -8.811087065123843
      ],
      [
        "ott",
        -9.410100417656075
      ],
      [
        "908",
        -13.98920289307353
      ],
      [
        "▁wonder",
        -8.698905957585577
      ],
      [
        "▁litera",
        -9.029419764788408
      ],
      [
        "▁dog",
        -7.758679361021735
      ],
      [
        "▁29",
        -11.664104785589076
      ],
      [
        "▁lo",
        -8.15480119145138
      ],
      [
        "▁fo",
        -8.842667402132887
      ],
      [
        "que",
        -8.404514644194837
      ],
      [
        "▁source",
        -8.587537859194317
      ],
      [
        "▁well",
        -6.467894724136594
      ],
      [
        "ier",
        -8.857155260113991
      ],
      [
        "ton",
        -8.443930985955271
      ],
      [
        "▁254",
        -14.829903551071723
      ],
      [
        "est",
        -7.2638654368414715
      ],
      [
        "233",
        -13.678237943553544
      ],
      [
        "48-",
        -13.886555118997332
      ],
      [
        "▁arriv",
        -7.871323536174779
      ],
      [
        "???",
        -11.362839390116868
      ],
      [
        "▁luck",
        -9.201284092354715
      ],
      [
        "▁1.1",
        -12.839654478651052
      ],
      [
        "▁books",
        -8.90395587564355
      ],
      [
        "▁5/1",
        -12.79150994845858
      ],
      [
        "▁sick",
        -9.236105372964726
      ],
      [
        "▁saying",
        -8.896075748815
      ],
      [
        "-6",
        -12.344996043092538
      ],
      [
        "018",
        -13.097555483422406
      ],
      [
        "▁bu",
        -5.83388619210857
      ],
      [
        "ff",
        -8.215000325948925
      ],
      [
        "▁us",
        -9.506253679050264
      ],
      [
        "▁parent",
        -8.57892756118577
      ],
      [
        "▁dra",
        -11.397091660772798
      ],
      [
        "▁str",
        -8.929131828557665
      ],
      [
        "ating",
        -8.949278652868351
      ],
      [
        "---------------",
        -9.308357502044148
      ],
      [
        "▁believe",
        -7.941718895976133
      ],
      [
        "ial",
        -7.9714031229525535
      ],
      [
        "▁gr",
        -8.940966751633571
      ],
      [
        "▁za",
        -9.20571539012046
      ],
      [
        "▁dad",
        -8.351794705872948
      ],
      [
        "95",
        -11.454904720194879
      ],
      [
        "▁go",
        -5.255380411753386
      ],
      [
        "▁do",
        -6.7340541368657005
      ],
      [
        "▁ours",
        -11.486000418694196
      ],
      [
        "&",
        -9.184131940290978
      ],
      [
        "▁bomb",
        -9.285446769149551
      ],
      [
        "▁ar",
        -6.938284200336329
      ],
      [
        "fifty",
        -13.529294893685876
      ],
      [
        "▁mexic",
        -9.457496184890255
      ],
      [
        "▁town",
        -8.337678950584829
      ],
      [
        "▁character",
        -8.870788179967153
      ],
      [
        "▁where",
        -6.330386498632198
      ],
      [
        "0.2",
        -14.1427018553399
      ],
      [
        "▁a",
        -7.553362449753704
      ],
      [
        "45",
        -10.75905829108645
      ],
      [
        "▁xs",
        -11.866820475824259
      ],
      [
        "▁tire",
        -8.832365390621545
      ],
      [
        "▁gri",
        -9.093158576266752
      ],
      [
        "171",
        -13.819819207365457
      ],
      [
        "▁425-",
        -14.137749306873557
      ],
      [
        "▁you",
        -4.2509584929832425
      ],
      [
        "▁every",
        -7.080078169630708
      ],
      [
        "▁8.",
        -12.09011977899719
      ],
      [
        "ib",
        -9.100983143059237
      ],
      [
        "880",
        -15.44640996818414
      ],
      [
        "mo",
        -11.055085033960241
      ],
      [
        "▁sky",
        -8.995728439981795
      ],
      [
        "▁713/853-",
        -13.13677060122929
      ],
      [
        "▁style",
        -9.05009030508094
      ],
      [
        "be",
        -8.125530184423782
      ],
      [
        "▁try",
        -7.099828766322751
      ],
      [
        "▁tie",
        -8.871693403340057
      ],
      [
        ".00",
        -11.139862778496186
      ],
      [
        "oul",
        -7.370660610853058
      ],
      [
        "▁technical",
        -9.437727653408743
      ],
      [
        "▁z",
        -11.679987020174599
      ],
      [
        "▁show",
        -6.045238655600852
      ],
      [
        "▁315-460-334",
        -13.136770579354721
      ],
      [
        "▁iu",
        -11.539925515610605
      ],
      [
        "you",
        -7.21641018486248
      ],
      [
        "▁tank",
        -9.138322846520841
      ],
      [
        "▁1338",
        -13.184186855170024
      ],
      [
        "▁510",
        -14.65838821448321
      ],
      [
        "▁ha",
        -9.472018468067569
      ],
      [
        "▁48",
        -11.650344269400826
      ],
      [
        "▁yoursel",
        -9.209680784957506
      ],
      [
        "▁please",
        -6.655538084228437
      ],
      [
        "836",
        -13.541867489895994
      ],
      [
        "▁serious",
        -8.770719245777551
      ],
      [
        "______________",
        -10.890899768835993
      ],
      [
        "▁support",
        -8.033570006278703
      ],
      [
        "▁rock",
        -8.463473539954041
      ],
      [
        "1.75",
        -12.636868206891616
      ],
      [
        "▁mo",
        -7.6567912715782995
      ],
      [
        "▁buy",
        -7.960327122718979
      ],
      [
        "▁past",
        -8.374079492420162
      ],
      [
        "▁above",
        -9.321117826801455
      ],
      [
        "▁capacit",
        -9.339652444279714
      ],
      [
        "▁hm",
        -9.189168691099376
      ],
      [
        "▁bo",
        -6.041901389493598
      ],
      [
        "▁189",
        -11.15103278247761
      ],
      [
        "▁pink",
        -9.484336818354326
      ],
      [
        "088",
        -14.609238966070613
      ],
      [
        "▁similar",
        -9.049603576178495
      ],
      [
        "▁green",
        -8.228646246075812
      ],
      [
        "▁11:16:",
        -13.156524772672467
      ],
      [
        "389",
        -14.104025639813528
      ],
      [
        "ut",
        -11.225827436522898
      ],
      [
        "▁obvious",
        -9.377711942698387
      ],
      [
        "▁182",
        -11.921712514434295
      ],
      [
        "1000",
        -13.790121036013629
      ],
      [
        "▁1.5",
        -10.928556940654722
      ],
      [
        "▁surround",
        -9.417338183245398
      ],
      [
        "ook",
        -9.212274363111531
      ],
      [
        "▁russian",
        -9.424099899491626
      ],
      [
        "▁movie",
        -8.490661238715285
      ],
      [
        "1/8",
        -12.30354400335542
      ],
      [
        "...............",
        -11.472085322917488
      ],
      [
        "▁1/",
        -13.887911633017264
      ],
      [
        "ship",
        -8.619687396246926
      ],
      [
        "▁treat",
        -8.701189388748887
      ],
      [
        "▁forgot",
        -9.168263893134126
      ],
      [
        "ar",
        -8.96739030467699
      ],
      [
        "▁snake",
        -9.479843065123575
      ],
      [
        "▁recent",
        -8.30576552918234
      ],
      [
        "ig",
        -8.338245687720693
      ],
      [
        "-59",
        -13.070384567929212
      ],
      [
        "▁fill",
        -8.724057199394569
      ],
      [
        "▁quick",
        -8.403088566148249
      ],
      [
        "▁california",
        -8.81395422527767
      ],
      [
        "▁twi",
        -8.96465989225911
      ],
      [
        "▁challenge",
        -9.329117604198906
      ],
      [
        "▁cor",
        -9.14226948466284
      ],
      [
        "▁doctor",
        -8.570049751681912
      ],
      [
        "kee",
        -7.976470203812447
      ],
      [
        "483",
        -13.516001727325241
      ],
      [
        "▁long",
        -6.823392798277003
      ],
      [
        "▁speak",
        -8.624089345065224
      ],
      [
        "▁policy",
        -8.866523402484223
      ],
      [
        "32",
        -11.669857894312882
      ],
      [
        "w",
        -10.535206273216966
      ],
      [
        "▁claim",
        -8.561911248881554
      ],
      [
        "▁friday",
        -8.096277143588452
      ],
      [
        "▁francisco",
        -6.61919322909907
      ],
      [
        "▁throw",
        -8.544612872558414
      ],
      [
        "▁an",
        -6.4124937552070085
      ],
      [
        "3-3",
        -13.158791324548858
      ],
      [
        "???????????????",
        -11.554970775406666
      ],
      [
        "▁195",
        -10.468279737945544
      ],
      [
        "let",
        -8.954312172598478
      ],
      [
        "▁inc",
        -8.72525009001968
      ],
      [
        "▁'",
        -8.499373499932922
      ],
      [
        "▁it",
        -7.425108546980831
      ],
      [
        "▁529999",
        -13.136774160688278
      ],
      [
        "52",
        -12.89288325036499
      ],
      [
        "▁memor",
        -8.983818163722479
      ],
      [
        "6867",
        -13.1370270105642
      ],
      [
        "▁7:3",
        -12.107649224653706
      ],
      [
        "▁f",
        -14.121066608634772
      ],
      [
        "hers",
        -14.748162080548967
      ],
      [
        "▁197",
        -9.69459253888492
      ],
      [
        "▁book",
        -7.3348330514564495
      ],
      [
        "cy",
        -7.950367526259002
      ],
      [
        "5.0",
        -14.634618052259844
      ],
      [
        "▁mak",
        -7.852869009868516
      ],
      [
        "▁just",
        -5.998348969204041
      ],
      [
        "▁cry",
        -9.085279096331416
      ],
      [
        "▁01:3",
        -12.365376718875854
      ],
      [
        "▁755",
        -13.738721046877318
      ],
      [
        "748",
        -13.395315422654793
      ],
      [
        "▁02:3",
        -14.039135444681833
      ],
      [
        "▁en",
        -7.406324160778273
      ],
      [
        "▁requirement",
        -9.269196157595784
      ],
      [
        "▁hospital",
        -9.216654417390163
      ],
      [
        "▁1.",
        -12.094938996564373
      ],
      [
        "▁sad",
        -9.000892316252658
      ],
      [
        "▁35",
        -10.996138419717752
      ],
      [
        "▁205",
        -12.660918673195054
      ],
      [
        "!!!!!!!!!!!!!!!",
        -11.787504311478639
      ],
      [
        "----------",
        -11.627260667774785
      ],
      [
        "low",
        -8.599710657972288
      ],
      [
        ";",
        -5.847096126235188
      ],
      [
        "'",
        -8.557040239238049
      ],
      [
        "130",
        -14.874720468683947
      ],
      [
        "▁sara",
        -8.512201333346667
      ],
      [
        "ity",
        -6.9598362307071495
      ],
      [
        "-46",
        -14.683129009797762
      ],
      [
        "!!",
        -8.680316007598034
      ],
      [
        "▁gone",
        -8.554883353947012
      ],
      [
        "tu",
        -11.618331073044228
      ],
      [
        "▁h",
        -9.927331136986187
      ],
      [
        "▁real",
        -6.5151216019782785
      ],
      [
        "internet",
        -8.825590452305224
      ],
      [
        "▁ko",
        -9.336646544465042
      ],
      [
        "▁discussion",
        -9.462267424378581
      ],
      [
        "▁anyway",
        -8.871137879543578
      ],
      [
        "7:3",
        -13.59615174620778
      ],
      [
        "▁penn",
        -9.076588521702242
      ],
      [
        "▁na",
        -11.357453840286972
      ],
      [
        "▁150",
        -11.06156230055472
      ],
      [
        "!!!!",
        -9.691707156797474
      ],
      [
        "nasa",
        -9.210891380903757
      ],
      [
        "▁difference",
        -8.689471876169746
      ],
      [
        "▁fixed",
        -9.333412058029293
      ],
      [
        "asnondelibreaten",
        -11.833786315327183
      ],
      [
        "▁object",
        -9.034844309929719
      ],
      [
        "v",
        -10.803216070016004
      ],
      [
        "▁modu",
        -11.333804758297122
      ],
      [
        "▁639",
        -13.138918451395154
      ],
      [
        "▁ton",
        -9.313993778128054
      ],
      [
        "▁best",
        -7.351765805524213
      ],
      [
        "ie",
        -10.95734811548726
      ],
      [
        "▁financial",
        -8.82506533676229
      ],
      [
        "▁development",
        -8.615410014724759
      ],
      [
        "▁03:",
        -11.982710755806442
      ],
      [
        "▁change",
        -7.529481757579184
      ],
      [
        "▁60,00",
        -13.953467716680118
      ],
      [
        "▁note",
        -8.668737389537004
      ],
      [
        "▁manage",
        -8.8232996821932
      ],
      [
        "▁r",
        -10.787481821924922
      ],
      [
        "▁child",
        -8.471181286660201
      ],
      [
        "ami",
        -8.25693671035533
      ],
      [
        "▁again",
        -7.123884226758554
      ],
      [
        "▁photograph",
        -9.078025570392285
      ],
      [
        "▁...",
        -8.8342426881669
      ],
      [
        "▁ok",
        -8.486245695946849
      ],
      [
        "▁other",
        -6.288896977530215
      ],
      [
        "▁gon",
        -6.920525873760533
      ],
      [
        "not",
        -9.213458832237539
      ],
      [
        "▁white",
        -8.018706093022354
      ],
      [
        "lve",
        -15.294268364475526
      ],
      [
        "▁fel",
        -8.420485704895073
      ],
      [
        "agr",
        -10.984714191306646
      ],
      [
        "▁bulldo",
        -9.479837666752841
      ],
      [
        "▁save",
        -8.80732772472192
      ],
      [
        "606",
        -13.08386531655481
      ],
      [
        "co",
        -7.773169134294319
      ],
      [
        ".9",
        -13.237707183940275
      ],
      [
        "▁surviv",
        -9.339614064115857
      ],
      [
        "▁718",
        -12.70140278258359
      ],
      [
        "▁bed",
        -8.361339988649735
      ],
      [
        "incin",
        -9.043479078396043
      ],
      [
        "▁fail",
        -9.304109995523763
      ],
      [
        "230",
        -14.095816919097267
      ],
      [
        "▁station",
        -8.811991768344281
      ],
      [
        "▁get",
        -5.830814678986
      ],
      [
        "▁exist",
        -8.615224431346014
      ],
      [
        "id",
        -10.679683010652342
      ],
      [
        "6/200",
        -15.097693619441639
      ],
      [
        "▁for",
        -10.508521129987447
      ],
      [
        "1-51",
        -14.136826951535193
      ],
      [
        "▁etc",
        -8.871429133225478
      ],
      [
        "▁pric",
        -10.191303320883982
      ],
      [
        "▁vii",
        -14.792669293226949
      ],
      [
        "▁responsibilit",
        -9.417319489815608
      ],
      [
        "ty-",
        -14.61343969618281
      ],
      [
        "▁5.1",
        -13.468397919273812
      ],
      [
        "▁24.",
        -14.394829616307645
      ],
      [
        "ict",
        -9.276167643000433
      ],
      [
        "▁dadd",
        -7.248343020021335
      ],
      [
        "▁st",
        -7.316255864460816
      ],
      [
        "▁dec",
        -8.185402736637872
      ],
      [
        "▁pen",
        -8.550203771091985
      ],
      [
        "▁pop",
        -8.88687128080565
      ],
      [
        "▁not",
        -5.826808915645819
      ],
      [
        "▁simple",
        -9.25948605580195
      ],
      [
        "▁11/29/",
        -11.588860208461057
      ],
      [
        "ior",
        -8.992303881116104
      ],
      [
        "▁sandwich",
        -9.417319771534952
      ],
      [
        "▁danc",
        -9.472831881069402
      ],
      [
        "▁to",
        -6.35662362462921
      ],
      [
        "even",
        -10.255110157750392
      ],
      [
        "02",
        -11.000492439779542
      ],
      [
        "▁kind",
        -7.226958355986993
      ],
      [
        "▁different",
        -7.623924759984851
      ],
      [
        "ade",
        -9.148209155988173
      ],
      [
        "72",
        -11.567392815125887
      ],
      [
        "920",
        -12.849170236525222
      ],
      [
        "▁201-",
        -14.09272654832999
      ],
      [
        "▁separate",
        -9.322710807573849
      ],
      [
        "149",
        -13.721615169170054
      ],
      [
        "▁w",
        -10.342911633810914
      ],
      [
        "▁inter",
        -8.46022428201506
      ],
      [
        "me",
        -8.491665941977896
      ],
      [
        "▁928",
        -14.21094168812489
      ],
      [
        "▁x",
        -8.812121397259158
      ],
      [
        "▁#",
        -9.37756217200701
      ],
      [
        "▁k",
        -11.022160819746748
      ],
      [
        "▁203.",
        -13.141448739224419
      ],
      [
        "5-9",
        -14.137390615099072
      ],
      [
        "8/200",
        -11.740197949817686
      ],
      [
        "▁mix",
        -9.02468437513701
      ],
      [
        "▁6",
        -8.907968840771389
      ],
      [
        "▁guy",
        -7.799578142842088
      ],
      [
        "▁na",
        -11.199504350597582
      ],
      [
        "polis",
        -8.186168000525893
      ],
      [
        "6",
        -8.138127856803997
      ],
      [
        "ma",
        -10.331830571402174
      ],
      [
        "▁hour",
        -7.915317067221075
      ],
      [
        "▁right",
        -11.051770298862332
      ],
      [
        "▁auster",
        -9.45858177534136
      ],
      [
        "▁easi",
        -8.869087993692785
      ],
      [
        "▁dis",
        -7.639820818334891
      ],
      [
        "▁super",
        -8.670207929065622
      ],
      [
        "▁leave",
        -7.248980221707027
      ],
      [
        "▁pictures",
        -9.086368124088244
      ],
      [
        "▁east",
        -8.604034617263736
      ],
      [
        "▁strateg",
        -9.417322866764238
      ],
      [
        "187",
        -12.753397997597109
      ],
      [
        "▁rose",
        -9.369828435343674
      ],
      [
        "tic",
        -7.550327470381053
      ],
      [
        "3/4",
        -12.323964283376021
      ],
      [
        "▁license",
        -8.64181516889321
      ],
      [
        ".1",
        -13.151530141619636
      ],
      [
        "×",
        -11.833785825435129
      ],
      [
        "▁transport",
        -7.607249264941007
      ],
      [
        "46",
        -11.619091125597334
      ],
      [
        "▁cri",
        -8.850982704990425
      ],
      [
        "▁target",
        -9.377711894345303
      ],
      [
        "art",
        -8.920651376889344
      ],
      [
        "ie",
        -7.400553069533786
      ],
      [
        "▁bye",
        -9.451484346456063
      ],
      [
        "▁publish",
        -8.956203777057869
      ],
      [
        "▁space",
        -8.141103972494037
      ],
      [
        "▁advance",
        -9.233322264096248
      ],
      [
        "/",
        -11.86295882992016
      ],
      [
        "/08",
        -13.1520347351975
      ],
      [
        "we",
        -8.08422633573031
      ],
      [
        "▁season",
        -9.340218801756293
      ],
      [
        "h",
        -9.117748607228467
      ],
      [
        "-------------",
        -10.204800430093533
      ],
      [
        "age",
        -11.003488229021976
      ],
      [
        "242",
        -14.03003538722958
      ],
      [
        "▁50,",
        -14.133980551149136
      ],
      [
        "▁hol",
        -9.368614190354268
      ],
      [
        "03/",
        -13.793640388604164
      ],
      [
        ">>",
        -10.623999691705132
      ],
      [
        "▁pant",
        -9.385128034454175
      ],
      [
        "▁relat",
        -8.99723480385558
      ],
      [
        "at",
        -7.4784153419715915
      ],
      [
        "▁night",
        -7.411750940611163
      ],
      [
        "▁kitchen",
        -9.21665511843467
      ],
      [
        "▁‘",
        -9.464789161370842
      ],
      [
        "yond",
        -9.85779799892806
      ],
      [
        "▁281-",
        -14.130872119281483
      ],
      [
        "120",
        -14.38482441165698
      ],
      [
        "▁protection",
        -9.252358658623871
      ],
      [
        "▁&",
        -9.8279021695494
      ],
      [
        "one",
        -10.618925815360097
      ],
      [
        "▁movement",
        -9.401028900958266
      ],
      [
        "▁pi",
        -9.098907352307263
      ],
      [
        "▁1.6",
        -12.34208568727186
      ],
      [
        "▁octo",
        -9.169791010962108
      ],
      [
        "▁an",
        -7.78334740390641
      ],
      [
        "tho",
        -11.220322659418951
      ],
      [
        "▁relationship",
        -9.377712092116525
      ],
      [
        "163",
        -15.14065267998616
      ],
      [
        "▁moon",
        -9.371780109731455
      ],
      [
        "light",
        -9.157669538440732
      ],
      [
        "▁paint",
        -9.249223511027019
      ],
      [
        "ir",
        -7.613886122212391
      ],
      [
        "06",
        -12.319308541197813
      ],
      [
        "▁30,",
        -14.133461492039805
      ],
      [
        "ul",
        -7.561824814818439
      ],
      [
        "▁for",
        -8.892020744218403
      ],
      [
        "35-",
        -12.600562428656753
      ],
      [
        "▁177",
        -10.994130940391571
      ],
      [
        "▁09:2",
        -12.432918097703686
      ],
      [
        "5",
        -7.525741223050758
      ],
      [
        "368",
        -12.773220836068143
      ],
      [
        "▁boy",
        -8.154039556316734
      ],
      [
        "▁34",
        -11.55316952087386
      ],
      [
        "859",
        -12.901515156474916
      ],
      [
        "▁key",
        -8.580191064805202
      ],
      [
        "▁death",
        -8.403153146077976
      ],
      [
        "as",
        -9.405082315508244
      ],
      [
        "▁reason",
        -8.154685171973998
      ],
      [
        "▁02",
        -12.852745059953298
      ],
      [
        "▁van",
        -9.22929272081095
      ],
      [
        "0",
        -8.460475786846782
      ],
      [
        "▁ticket",
        -8.670118717659758
      ],
      [
        "▁when",
        -7.1746790269173095
      ],
      [
        "▁46",
        -11.362534726783958
      ],
      [
        "gi",
        -11.87950964443083
      ],
      [
        "****************",
        -9.647989595493517
      ],
      [
        "and",
        -10.665447951536812
      ],
      [
        "▁51",
        -12.853110873290898
      ],
      [
        ".12",
        -13.146163943071912
      ],
      [
        "4-3",
        -14.138263700674802
      ],
      [
        "-",
        -4.2914603317907005
      ],
      [
        "ons",
        -10.56595692661573
      ],
      [
        "rench",
        -8.763932936891983
      ],
      [
        "▁band",
        -8.97025770025658
      ],
      [
        "▁seek",
        -8.97932723430932
      ],
      [
        "51",
        -13.168608066560093
      ],
      [
        "uch",
        -7.736554341381518
      ],
      [
        "▁3",
        -8.585018104094017
      ],
      [
        "▁benefit",
        -8.956203834511657
      ],
      [
        "▁roman",
        -7.726234094920406
      ],
      [
        "▁air",
        -7.402936138943131
      ],
      [
        "▁display",
        -9.00861891466375
      ],
      [
        "▁178",
        -11.993874165942232
      ],
      [
        "▁853-",
        -14.134241513096976
      ],
      [
        "-----------",
        -11.0313601562369
      ],
      [
        "▁dish",
        -9.448174478367768
      ],
      [
        "hap",
        -8.574613792161854
      ],
      [
        "having",
        -8.25480320721967
      ],
      [
        "169",
        -14.132303240133881
      ],
      [
        "040",
        -14.25756983765908
      ],
      [
        "k",
        -9.838251410787473
      ],
      [
        "▁82",
        -11.78840042592635
      ],
      [
        "▁06:1",
        -13.63227185671778
      ],
      [
        "#",
        -8.99009556207349
      ],
      [
        "16:",
        -14.198968335694197
      ],
      [
        "▁away",
        -7.588429204491961
      ],
      [
        "▁129",
        -12.292761266971034
      ],
      [
        "▁12",
        -8.716716429943682
      ],
      [
        "▁110",
        -11.62840249240278
      ],
      [
        "▁b",
        -8.234301792178819
      ],
      [
        "▁birthday",
        -8.67016535774053
      ],
      [
        "▁50",
        -9.85620643860546
      ],
      [
        "▁20,000",
        -11.18698593061998
      ],
      [
        "as",
        -11.683377276244993
      ],
      [
        "92",
        -12.130184995798194
      ],
      [
        "▁134",
        -14.919254389209478
      ],
      [
        "▁outside",
        -8.367781422575794
      ],
      [
        "▁connect",
        -9.105572392138432
      ],
      [
        "▁55,",
        -13.499818052039403
      ],
      [
        "aden",
        -11.835808419303513
      ],
      [
        "▁contract",
        -9.01952217036407
      ],
      [
        "▁debate",
        -9.438007504331111
      ],
      [
        "▁increase",
        -8.587503366591687
      ],
      [
        "1507",
        -13.383298432819583
      ],
      [
        "▁david",
        -9.30291563676381
      ],
      [
        "▁department",
        -9.023307413585151
      ],
      [
        "2000",
        -9.70736640342331
      ],
      [
        "1981",
        -13.177681765788966
      ],
      [
        "▁use",
        -6.727165163165881
      ],
      [
        "▁back",
        -6.541148634886515
      ],
      [
        "▁texa",
        -8.719147810234261
      ],
      [
        "1,",
        -14.673378306135053
      ],
      [
        "▁econom",
        -8.437004820376927
      ],
      [
        "▁bright",
        -9.361559164616367
      ],
      [
        "▁where",
        -8.802452388749018
      ],
      [
        "▁713/8",
        -14.340536229756822
      ],
      [
        "▁refer",
        -9.315646740539501
      ],
      [
        "▁ble",
        -9.318490523864861
      ],
      [
        "▁environmental",
        -9.4677735527223
      ],
      [
        "▁insur",
        -9.419037488848904
      ],
      [
        "▁conc",
        -9.097007757390232
      ],
      [
        "n@enron",
        -11.729776130192166
      ],
      [
        "ise",
        -8.712360853994433
      ],
      [
        "▁02:1",
        -12.451409666312614
      ],
      [
        "76",
        -11.504346634557045
      ],
      [
        "▁a",
        -6.419568800409828
      ],
      [
        "67.7",
        -12.63684079713223
      ],
      [
        "▁93",
        -12.904965541539621
      ],
      [
        "▁born",
        -8.65598801312891
      ],
      [
        "2,000",
        -10.97749512582482
      ],
      [
        "66",
        -12.073162576097861
      ],
      [
        "▁>>",
        -8.408942050936023
      ],
      [
        "▁never",
        -7.426569446895361
      ],
      [
        "▁former",
        -9.040386747581543
      ],
      [
        "istan",
        -9.047922897781412
      ],
      [
        ".3",
        -12.322597446836587
      ],
      [
        "306",
        -13.62520520153245
      ],
      [
        "▁888",
        -15.102084738941228
      ],
      [
        "▁gene",
        -9.353516034189944
      ],
      [
        "▁painting",
        -9.4657053033708
      ],
      [
        "▁side",
        -8.056787216542324
      ],
      [
        "▁congress",
        -9.18413204735796
      ],
      [
        "▁mountain",
        -9.216654721351713
      ],
      [
        "and",
        -3.8970350390850186
      ],
      [
        "▁h",
        -11.05111200066364
      ],
      [
        "713-",
        -15.202423208569172
      ],
      [
        "▁07/1",
        -11.467963282922426
      ],
      [
        "▁–",
        -8.83025937391971
      ],
      [
        "▁reference",
        -9.233544933395274
      ],
      [
        "b",
        -5.330992993415272
      ],
      [
        "▁common",
        -8.410505660944112
      ],
      [
        "5-4",
        -14.479836965446822
      ],
      [
        "▁ron",
        -9.318195536959863
      ],
      [
        "3/10/",
        -13.858668163224241
      ],
      [
        "▁3-52",
        -13.137000630792741
      ],
      [
        "▁natural",
        -8.651160630872383
      ],
      [
        "board",
        -9.158413708727865
      ],
      [
        "%",
        -7.579075707415162
      ],
      [
        "▁04:",
        -12.413054408096652
      ],
      [
        "▁175",
        -13.119651219121018
      ],
      [
        "▁39",
        -12.103642793380354
      ],
      [
        "▁pack",
        -8.996847472949723
      ],
      [
        "um",
        -7.195936018384947
      ],
      [
        "▁la",
        -7.417438781615467
      ],
      [
        "▁250",
        -11.689807638237173
      ],
      [
        "▁2:30",
        -11.734134949673816
      ],
      [
        "▁42,000",
        -12.744463221080972
      ],
      [
        "▁140",
        -13.557539680807714
      ],
      [
        "do",
        -9.304210382376619
      ],
      [
        "▁situation",
        -8.802976107959458
      ],
      [
        "20,000",
        -13.37287188539752
      ],
      [
        "▁alon",
        -8.69157456885372
      ],
      [
        "▁210",
        -12.59373170075374
      ],
      [
        "▁xi",
        -13.037780232626263
      ],
      [
        "▁up",
        -6.86298117974918
      ],
      [
        "▁english",
        -8.552868894697612
      ],
      [
        "33",
        -11.518810232972717
      ],
      [
        "▁192",
        -11.94057202446741
      ],
      [
        "our",
        -8.449365008953343
      ],
      [
        "ex",
        -9.281783810318018
      ],
      [
        "rick",
        -9.05494893529152
      ],
      [
        "2",
        -7.6049283355976325
      ],
      [
        "century",
        -8.956210006349773
      ],
      [
        "▁novel",
        -8.996557960240636
      ],
      [
        "ver",
        -11.024067939475756
      ],
      [
        "wi",
        -8.782008284836756
      ],
      [
        ",300",
        -12.803982360712018
      ],
      [
        "ated",
        -8.14417362803356
      ],
      [
        "▁they",
        -5.616133746390841
      ],
      [
        "ur",
        -10.506677442453604
      ],
      [
        "▁196",
        -10.370659192566032
      ],
      [
        "▁ac",
        -8.728495767194442
      ],
      [
        "▁slight",
        -9.252247658738895
      ],
      [
        "▁800",
        -11.291539897011337
      ],
      [
        "▁fifty",
        -10.236686281632453
      ],
      [
        "wa",
        -14.382662615359285
      ],
      [
        "id",
        -11.523085669888701
      ],
      [
        ".2",
        -12.489296254993784
      ],
      [
        "6-84",
        -14.806907614809187
      ],
      [
        "▁619-",
        -13.152424125381135
      ],
      [
        "▁health",
        -8.305347860226686
      ],
      [
        "▁w/o",
        -13.283869278045032
      ],
      [
        "▁school",
        -7.306817209297451
      ],
      [
        "▁sunday",
        -8.107214613726656
      ],
      [
        "▁propert",
        -8.495621845838272
      ],
      [
        "am",
        -12.966085211699605
      ],
      [
        "ent",
        -10.352899478348686
      ],
      [
        "ling",
        -7.929749040505826
      ],
      [
        "▁01/25/200",
        -12.666143543723848
      ],
      [
        "▁do",
        -5.569588503419654
      ],
      [
        "ba",
        -8.442408036886821
      ],
      [
        "-20",
        -14.062585561929335
      ],
      [
        "rg",
        -11.834427539130624
      ],
      [
        "ma",
        -13.489069089140447
      ],
      [
        "allas",
        -6.940086865768157
      ],
      [
        "▁spider",
        -9.377737114398595
      ],
      [
        "▁door",
        -8.127555876375599
      ],
      [
        "▁hen",
        -9.32221305658308
      ],
      [
        "▁critic",
        -9.194602700856649
      ],
      [
        "▁b",
        -10.16720176095756
      ],
      [
        "▁meeting",
        -8.467471764150293
      ],
      [
        "▁cold",
        -8.526486346327324
      ],
      [
        "▁brown",
        -9.302927936950582
      ],
      [
        "bur",
        -8.799752796105528
      ],
      [
        "w",
        -4.938168009100057
      ],
      [
        "▁was",
        -7.401714394676815
      ],
      [
        "1.",
        -10.97590789828758
      ],
      [
        "ug",
        -8.756244557765031
      ],
      [
        "▁institution",
        -9.23332108189291
      ],
      [
        "orrow",
        -8.136880108973667
      ],
      [
        "▁fax",
        -9.252485094935327
      ],
      [
        "ninety",
        -15.073850301185406
      ],
      [
        "樋",
        -11.333785825435129
      ],
      [
        "ev",
        -8.761739189594158
      ],
      [
        "▁discover",
        -9.107321138211672
      ],
      [
        "row",
        -9.080148648220085
      ],
      [
        "▁religious",
        -9.397319896840088
      ],
      [
        "ver",
        -7.870001327357097
      ],
      [
        "▁winter",
        -9.064270977641192
      ],
      [
        "▁cat",
        -7.885527890535573
      ],
      [
        "▁53",
        -11.83521502435301
      ],
      [
        "▁pott",
        -9.050398777073429
      ],
      [
        "---=",
        -11.82789170959216
      ],
      [
        "▁5.8",
        -13.211594130304274
      ],
      [
        "sa",
        -10.695860057288728
      ],
      [
        "▁j",
        -10.937809915570798
      ],
      [
        "▁sam",
        -7.230643045010174
      ],
      [
        "▁eas",
        -8.490011894250035
      ],
      [
        "shoul",
        -9.890237644806534
      ],
      [
        "▁2",
        -10.556276463566192
      ],
      [
        "77",
        -12.614120500178377
      ],
      [
        "▁t",
        -8.335420785946603
      ],
      [
        "▁dinner",
        -8.253589716824996
      ],
      [
        "345-",
        -13.370892840682906
      ],
      [
        "▁mommy",
        -6.828050079635062
      ],
      [
        "▁120",
        -10.933966636273306
      ],
      [
        "▁225",
        -12.177426783633818
      ],
      [
        "▁460",
        -13.649907694200532
      ],
      [
        "▁4",
        -8.742783755132502
      ],
      [
        "n",
        -9.616052484599335
      ],
      [
        "ase",
        -10.78973269745037
      ],
      [
        "▁hell",
        -8.674321740884157
      ],
      [
        "ennes",
        -11.4152029478778
      ],
      [
        "195",
        -14.098294440862105
      ],
      [
        "▁orange",
        -9.06368863199884
      ],
      [
        "ist",
        -7.575286803880958
      ],
      [
        "▁rep",
        -8.763637895111716
      ],
      [
        "▁why",
        -7.0177420575112714
      ],
      [
        "▁working",
        -8.41268260442057
      ],
      [
        "22",
        -10.750684418784664
      ],
      [
        "296",
        -12.485626599436337
      ],
      [
        "e",
        -4.3158520478388915
      ],
      [
        "▁game",
        -7.686935382945099
      ],
      [
        "▁10/2",
        -13.225127566197031
      ],
      [
        "▁hear",
        -7.336917028142592
      ],
      [
        "▁die",
        -7.918433343401407
      ],
      [
        "du",
        -14.463914734342401
      ],
      [
        "3:2",
        -15.15680264399381
      ],
      [
        "▁receive",
        -8.6259965447626
      ],
      [
        "exp",
        -9.486777858442817
      ],
      [
        "▁si",
        -10.890988714903544
      ],
      [
        "▁sound",
        -8.326542185238385
      ],
      [
        "washington",
        -7.311773059098636
      ],
      [
        "▁check",
        -8.129158903877165
      ],
      [
        "ll",
        -11.633926568399433
      ],
      [
        "▁pe",
        -8.69348870597367
      ],
      [
        "wo",
        -11.00704601879946
      ],
      [
        "713-853-3",
        -14.69068872296564
      ],
      [
        "▁draw",
        -7.923417618671356
      ],
      [
        "▁rest",
        -8.357267310280875
      ],
      [
        "▁11/",
        -12.525804538246268
      ],
      [
        "▁replace",
        -9.378756057119327
      ],
      [
        "09",
        -11.90827491673484
      ],
      [
        "▁agree",
        -8.640949134365044
      ],
      [
        "4.",
        -14.018402976933867
      ],
      [
        "▁8:",
        -14.495891278240808
      ],
      [
        "▁wou",
        -13.229284662502392
      ],
      [
        "ga",
        -8.904817597398202
      ],
      [
        "▁36",
        -11.01212807405217
      ],
      [
        "▁dead",
        -8.488587797024852
      ],
      [
        "▁applie",
        -9.437981343054203
      ],
      [
        "land",
        -6.90719114552788
      ],
      [
        "▁very",
        -6.380647254253594
      ],
      [
        "▁month",
        -7.661263725797658
      ],
      [
        "▁apple",
        -9.305684417843906
      ],
      [
        "f",
        -4.036213711664914
      ],
      [
        "1:00",
        -11.411252376672223
      ],
      [
        "1918",
        -11.546116586931637
      ],
      [
        "des",
        -12.595929635241497
      ],
      [
        "die",
        -10.223377604815687
      ],
      [
        "▁paper",
        -7.874754310344524
      ],
      [
        "▁main",
        -8.281627675159033
      ],
      [
        "0981",
        -14.135593250866743
      ],
      [
        "uff",
        -9.183323010426106
      ],
      [
        "tain",
        -8.848921292524528
      ],
      [
        "▁12/26/200",
        -12.666535639137336
      ],
      [
        "until",
        -11.234173630287195
      ],
      [
        "▁the",
        -9.24450712759215
      ],
      [
        "▁201",
        -8.15549122295678
      ],
      [
        "▁t",
        -11.219338199887599
      ],
      [
        "▁floor",
        -8.410823350701232
      ],
      [
        "whe",
        -11.84489578683961
      ],
      [
        "64-7",
        -13.572722259480487
      ],
      [
        "▁local",
        -8.367155005268057
      ],
      [
        "0072",
        -13.439753158054558
      ],
      [
        "▁near",
        -8.58859383215866
      ],
      [
        "▁wait",
        -7.701144037577287
      ],
      [
        "cal",
        -11.155704790119795
      ],
      [
        "▁bi",
        -8.977746162111403
      ],
      [
        "3.",
        -15.003059156334114
      ],
      [
        "usi",
        -10.751881598698503
      ],
      [
        "________________",
        -9.675548522665636
      ],
      [
        "ant",
        -7.771913969583044
      ],
      [
        "1",
        -7.526925805932847
      ],
      [
        "iv",
