{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 753,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1183,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1911,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3086,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3994,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3086
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          753
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "▁oct": 0,
      "so": 1,
      "▁exper": 2,
      "▁non": 3,
      "▁1579": 4,
      "6-8": 5,
      "▁295870": 6,
      "▁toronto": 7,
      "▁displ": 8,
      "t": 9,
      "ental": 10,
      "▁company": 11,
      "ally": 12,
      "ather": 13,
      "▁750": 14,
      "▁29587": 15,
      "ied": 16,
      "▁die": 17,
      "▁future": 18,
      "▁bott": 19,
      "▁28": 20,
      "two": 21,
      "ters": 22,
      "huh": 23,
      "▁1-8": 24,
      "183": 25,
      "uh": 26,
      "/13/2001": 27,
      "▁ano": 28,
      "▁step": 29,
      "qu": 30,
      "▁polic": 31,
      "▁thirty-": 32,
      "▁outside": 33,
      "▁tu": 34,
      "dd": 35,
      "▁face": 36,
      "ule": 37,
      "▁52": 38,
      "▁12:12": 39,
      "ken": 40,
      "▁al": 41,
      "▁lake": 42,
      "▁case": 43,
      "▁hea": 44,
      "▁check": 45,
      "▁show": 46,
      "▁words": 47,
      "16": 48,
      "▁given": 49,
      "▁&": 50,
      "▁thousand": 51,
      "▁1691": 52,
      "▁11/7/08": 53,
      "▁718-780": 54,
      "ances": 55,
      "▁point": 56,
      "▁1937": 57,
      "▁07/14/2000": 58,
      "ount": 59,
      "▁mi": 60,
      "721": 61,
      "▁station": 62,
      ":5": 63,
      "/08": 64,
      "▁atlanta": 65,
      "▁hold": 66,
      "▁expensive": 67,
      "▁sign": 68,
      "ploy": 69,
      "ors": 70,
      "▁1220": 71,
      "most": 72,
      "▁once": 73,
      "▁6:30": 74,
      "▁1868": 75,
      "▁chicken": 76,
      "ed": 77,
      "▁713-646-3393": 78,
      "▁sec": 79,
      "▁1843": 80,
      ".8317": 81,
      "▁4:50": 82,
      "▁air": 83,
      "▁75": 84,
      "▁excell": 85,
      "sel": 86,
      "▁jump": 87,
      "▁many": 88,
      "akes": 89,
      "▁baltim": 90,
      "▁ever": 91,
      "▁08/03/2000": 92,
      "ient": 93,
      "unic": 94,
      "se": 95,
      "▁lo": 96,
      "▁members": 97,
      "-3989": 98,
      "22": 99,
      "▁norm": 100,
      "▁turned": 101,
      "▁1709": 102,
      "erg": 103,
      "▁12,000": 104,
      "/30/2001": 105,
      "▁um": 106,
      ":28": 107,
      "ø": 108,
      "▁705": 109,
      "▁story": 110,
      "uz": 111,
      "▁cop": 112,
      "▁bed": 113,
      "▁6.8": 114,
      "▁1830": 115,
      "ually": 116,
      "ustom": 117,
      "▁dog": 118,
      "//": 119,
      "▁quality": 120,
      "▁something": 121,
      "▁abo": 122,
      "▁towards": 123,
      "----": 124,
      "ary": 125,
      "my": 126,
      "▁myself": 127,
      ",9": 128,
      "▁respect": 129,
      "▁23": 130,
      "d": 131,
      "▁red": 132,
      "a": 133,
      "▁onto": 134,
      "▁40,000": 135,
      "▁mot": 136,
      "ah": 137,
      "ac": 138,
      "▁our": 139,
      "▁effort": 140,
      "▁change": 141,
      "▁crit": 142,
      "▁200,000": 143,
      "▁1928": 144,
      "▁260": 145,
      "80": 146,
      "▁per": 147,
      "▁713-853-1696": 148,
      "▁2,000": 149,
      "▁713-793-": 150,
      "▁has": 151,
      "▁fail": 152,
      "▁1562": 153,
      "▁best": 154,
      "ived": 155,
      "▁pain": 156,
      "pr": 157,
      "▁techn": 158,
      "▁61": 159,
      "oke": 160,
      "▁neither": 161,
      "icult": 162,
      "ute": 163,
      "▁uh": 164,
      "▁end": 165,
      "▁write": 166,
      "▁iv": 167,
      "▁1.6": 168,
      "bo": 169,
      "▁t": 170,
      "▁ext": 171,
      "▁office": 172,
      "umer": 173,
      "▁713-853-3989": 174,
      "ats": 175,
      "º": 176,
      "▁1971": 177,
      "▁look": 178,
      "²": 179,
      "▁espec": 180,
      "▁177": 181,
      "▁next": 182,
      "▁1995": 183,
      "bs": 184,
      "/26/2000": 185,
      "15-": 186,
      "▁832": 187,
      ",": 188,
      "·": 189,
      "▁question": 190,
      "▁att": 191,
      "▁e.": 192,
      "▁70": 193,
      "▁high": 194,
      "▁cha": 195,
      "▁had": 196,
      "▁tick": 197,
      "▁619": 198,
      "图": 199,
      "▁account": 200,
      "▁10:00": 201,
      "▁aircraft": 202,
      "▁60": 203,
      "▁03/09/2000": 204,
      "▁2,300": 205,
      "▁type": 206,
      "ple": 207,
      "55": 208,
      "▁12.": 209,
      "▁01:14": 210,
      "ogether": 211,
      "+": 212,
      "▁inst": 213,
      "▁hit": 214,
      "389": 215,
      "461": 216,
      "▁02/13/2001": 217,
      "ilities": 218,
      "▁04:28": 219,
      "▁below": 220,
      "68": 221,
      "▁03/15/2001": 222,
      "▁yester": 223,
      "▁04:17": 224,
      "em": 225,
      "▁ninety-n": 226,
      "▁b/c": 227,
      "▁'s": 228,
      "ail": 229,
      "▁besid": 230,
      "古": 231,
      "▁1902": 232,
      "▁tem": 233,
      "▁05/03/2001": 234,
      "▁`": 235,
      "ti": 236,
      "fi": 237,
      "all": 238,
      "▁thous": 239,
      "▁pro": 240,
      "▁web": 241,
      "▁rec": 242,
      "▁repres": 243,
      "▁attention": 244,
      "▁easy": 245,
      "enron": 246,
      "▁now": 247,
      "aren": 248,
      "▁1951": 249,
      "6": 250,
      "▁nobody": 251,
      "▁hard": 252,
      "▁run": 253,
      "▁cou": 254,
      "▁n't": 255,
      "▁been": 256,
      "▁1978": 257,
      "▁713/8": 258,
      "astic": 259,
      "▁huh": 260,
      "▁415.621": 261,
      "-460-3": 262,
      "▁care": 263,
      "▁curren": 264,
      "▁baby": 265,
      "▁03": 266,
      "▁pres": 267,
      "craft": 268,
      "▁;)": 269,
      "▁71": 270,
      ":18": 271,
      "ef": 272,
      "ost": 273,
      "ash": 274,
      "▁sing": 275,
      "▁uhoh": 276,
      "▁event": 277,
      "per": 278,
      "▁paul": 279,
      "▁prom": 280,
      "ister": 281,
      "▁must": 282,
      "-98": 283,
      "▁_________________________________": 284,
      "-991-9": 285,
      "-49": 286,
      "▁4:30": 287,
      "▁great": 288,
      "au": 289,
      "ral": 290,
      "▁1599": 291,
      "▁ass": 292,
      "▁under": 293,
      "▁price": 294,
      "▁ai": 295,
      "▁56": 296,
      "▁814014": 297,
      "-0295": 298,
      "▁international": 299,
      "▁glass": 300,
      "▁wanted": 301,
      "ting": 302,
      "▁2500": 303,
      "▁g": 304,
      "/2": 305,
      "▁glob": 306,
      "pp": 307,
      "▁few": 308,
      "▁94": 309,
      "▁ey": 310,
      "▁lat": 311,
      "▁his": 312,
      "▁09/15": 313,
      "▁4.0": 314,
      "▁third": 315,
      "▁god": 316,
      "▁li": 317,
      "▁!!!!": 318,
      "▁church": 319,
      "▁191": 320,
      "▁breakfast": 321,
      "▁watch": 322,
      "▁whereby": 323,
      "▁news": 324,
      "ising": 325,
      "▁did": 326,
      "▁develop": 327,
      "▁money": 328,
      "3/2000": 329,
      "▁pittsbur": 330,
      "▁1878": 331,
      "▁gone": 332,
      "▁versus": 333,
      "▁ens": 334,
      "================================": 335,
      "iss": 336,
      "iet": 337,
      "▁hotel": 338,
      "ide": 339,
      "▁ju": 340,
      "ian": 341,
      "ass": 342,
      "adelp": 343,
      "ences": 344,
      "▁,": 345,
      "▁sunday": 346,
      "▁test": 347,
      "▁713-654-03": 348,
      "▁although": 349,
      "▁commission": 350,
      "▁atop": 351,
      "▁lab": 352,
      "ft": 353,
      "ure": 354,
      "▁aside": 355,
      "▁9221": 356,
      "▁opposite": 357,
      "υ": 358,
      "ct": 359,
      "▁an": 360,
      "▁main": 361,
      "▁proc": 362,
      "tc": 363,
      "ap": 364,
      "▁198": 365,
      "▁759933": 366,
      "93": 367,
      "▁50000": 368,
      "€": 369,
      "ot": 370,
      "by": 371,
      "elf": 372,
      "▁78": 373,
      "ps": 374,
      "▁english": 375,
      "▁angel": 376,
      "0072": 377,
      "▁03/27/2001": 378,
      "▁6,000": 379,
      "▁<<": 380,
      "▁human": 381,
      "435": 382,
      "ion": 383,
      "▁local": 384,
      "ak": 385,
      "▁1291": 386,
      "▁11/29/2000": 387,
      "▁1875": 388,
      "▁collect": 389,
      "▁fir": 390,
      "▁dec": 391,
      "mission": 392,
      "li": 393,
      "▁litt": 394,
      "▁ver": 395,
      "▁281-443-3744": 396,
      "▁prot": 397,
      "▁1530": 398,
      "15": 399,
      "la": 400,
      "▁ya": 401,
      "pt": 402,
      "▁came": 403,
      "▁9/11": 404,
      "▁1833": 405,
      "▁03:58": 406,
      "▁217": 407,
      "▁listen": 408,
      "▁concern": 409,
      "▁05/25/2001": 410,
      "▁sol": 411,
      "/16": 412,
      "▁property": 413,
      "▁mom": 414,
      "▁fut": 415,
      "▁8:30": 416,
      ">": 417,
      "▁environment": 418,
      "▁about": 419,
      "▁gave": 420,
      "▁this": 421,
      ":03": 422,
      "r": 423,
      "▁not": 424,
      "▁but": 425,
      "▁your": 426,
      "ense": 427,
      "-00": 428,
      "▁09/16": 429,
      "▁expect": 430,
      "▁120,000": 431,
      "5/2001": 432,
      "▁compan": 433,
      "▁11/28/2000": 434,
      "▁wh": 435,
      "▁comple": 436,
      "▁pull": 437,
      "▁po": 438,
      "▁talk": 439,
      "▁should": 440,
      "”": 441,
      "▁fair": 442,
      "▁indian": 443,
      "alk": 444,
      "▁accord": 445,
      ":02": 446,
      "▁1608": 447,
      "▁bow": 448,
      "ood": 449,
      "▁grow": 450,
      "▁wait": 451,
      "▁countries": 452,
      "▁512": 453,
      "ively": 454,
      "▁low": 455,
      "2-6": 456,
      "▁letter": 457,
      "▁120": 458,
      "3.6": 459,
      "♥": 460,
      "▁ones": 461,
      "▁s": 462,
      "-4": 463,
      "4": 464,
      "usions": 465,
      "▁st": 466,
      "ric": 467,
      "ka": 468,
      "2/2000": 469,
      "ild": 470,
      "▁202": 471,
      "ea": 472,
      "▁mess": 473,
      "att": 474,
      "▁28,000": 475,
      "▁410-468-3": 476,
      "▁period": 477,
      "read": 478,
      "noon": 479,
      "ok": 480,
      "40": 481,
      "▁ref": 482,
      "301": 483,
      "▁state": 484,
      "▁laura": 485,
      "▁am": 486,
      "▁alread": 487,
      "/03": 488,
      "▁cloth": 489,
      "▁3,": 490,
      "ank": 491,
      "▁el": 492,
      "esday": 493,
      "▁pa": 494,
      "omen": 495,
      "▁!!!": 496,
      "ility": 497,
      "▁fix": 498,
      "for": 499,
      "ich": 500,
      "▁1970": 501,
      "19": 502,
      "▁coun": 503,
      "▁03/08/2000": 504,
      "▁says": 505,
      "295": 506,
      "▁.?": 507,
      "▁month": 508,
      "ck": 509,
      "▁conv": 510,
      "urch": 511,
      "▁1944": 512,
      "/7": 513,
      "▁6.1": 514,
      "▁dogg": 515,
      ":32": 516,
      "atic": 517,
      "▁value": 518,
      "▁5:30": 519,
      "✉": 520,
      "▁-ect": 521,
      "449": 522,
      "▁483": 523,
      "-8": 524,
      "▁unt": 525,
      "/25/2001": 526,
      "▁e": 527,
      ":58": 528,
      "miss": 529,
      "▁based": 530,
      "▁tot": 531,
      "ograph": 532,
      "uth": 533,
      "9/2000": 534,
      "▁have": 535,
      "utes": 536,
      "▁47": 537,
      "ina": 538,
      "cept": 539,
      "▁front": 540,
      "▁ant": 541,
      "▁1929": 542,
      "▁makes": 543,
      "▁bit": 544,
      "▁16": 545,
      "▁7.3": 546,
      "icago": 547,
      "▁08/0": 548,
      "oun": 549,
      "▁240": 550,
      "▁ob": 551,
      "iod": 552,
      "▁really": 553,
      "ither": 554,
      "▁ask": 555,
      "▁probably": 556,
      "▁ten": 557,
      "-3393": 558,
      "004": 559,
      "▁im": 560,
      "▁1910": 561,
      "velop": 562,
      "▁401": 563,
      "ho": 564,
      "▁like": 565,
      "☏": 566,
      "ł": 567,
      "▁pre": 568,
      "▁ne": 569,
      "▁64": 570,
      ";": 571,
      "▁01810": 572,
      "ʃ": 573,
      "▁common": 574,
      "▁ris": 575,
      "ven": 576,
      "▁113": 577,
      "▁!!!!!!": 578,
      "cuz": 579,
      "ivers": 580,
      "▁surpr": 581,
      "▁1800": 582,
      "aq": 583,
      "▁friday": 584,
      "ows": 585,
      "▁poor": 586,
      "▁2.5": 587,
      "ʊ": 588,
      "▁281-435": 589,
      ".16": 590,
      "▁sl": 591,
      "▁enjoy": 592,
      "▁it": 593,
      "▁2": 594,
      "▁06": 595,
      "stem": 596,
      "▁sy": 597,
      "▁noon": 598,
      "▁could": 599,
      "30": 600,
      "▁03/2": 601,
      "▁6.00": 602,
      "▁3/9": 603,
      "67": 604,
      "▁pal": 605,
      "apolis": 606,
      "▁over": 607,
      "▁.2": 608,
      "▁plus": 609,
      "▁re": 610,
      "urn": 611,
      "▁.......": 612,
      "▁aust": 613,
      "▁board": 614,
      "▁six": 615,
      "▁prod": 616,
      "**": 617,
      "3-": 618,
      "▁committ": 619,
      "▁05/30/2001": 620,
      "0010": 621,
      "▁07/1": 622,
      "▁official": 623,
      "pped": 624,
      "▁430": 625,
      "▁!": 626,
      "▁000010": 627,
      "▁ans": 628,
      "ess": 629,
      "▁197": 630,
      "ansas": 631,
      "712": 632,
      "get": 633,
      "▁181": 634,
      "ination": 635,
      "▁the": 636,
      "▁fift": 637,
      ":07": 638,
      "▁ahead": 639,
      "um": 640,
      "▁fly": 641,
      "▁least": 642,
      "▁wilt": 643,
      ":50": 644,
      "▁1822": 645,
      "▁730": 646,
      "▁ke": 647,
      "ney": 648,
      "▁action": 649,
      "85": 650,
      "▁eighteen": 651,
      "▁1504": 652,
      "$": 653,
      "9": 654,
      "42": 655,
      "▁invol": 656,
      "▁eff": 657,
      "▁finally": 658,
      "ind": 659,
      "▁1949": 660,
      "▁mother": 661,
      "▁mich": 662,
      "olution": 663,
      "▁th": 664,
      "▁incl": 665,
      "▁3.8": 666,
      "▁01": 667,
      "dy": 668,
      "▁10:30": 669,
      "▁cent": 670,
      "▁mont": 671,
      "▁priv": 672,
      "rol": 673,
      "▁enj": 674,
      "▁01:39": 675,
      "▁at": 676,
      "▁ep": 677,
      "▁1,": 678,
      "got": 679,
      "▁345": 680,
      "▁heard": 681,
      "▁4.6": 682,
      "▁====================================================": 683,
      "rect": 684,
      "▁sitting": 685,
      "▁ready": 686,
      "ons": 687,
      "▁1205": 688,
      "▁713-654-1281": 689,
      "38": 690,
      "▁15,000": 691,
      ".doc": 692,
      "ane": 693,
      "▁email": 694,
      "▁black": 695,
      "▁1841": 696,
      "▁04:": 697,
      "ty": 698,
      "▁mu": 699,
      "▁july": 700,
      "▁1588": 701,
      "▁oil": 702,
      "iously": 703,
      ":27": 704,
      "▁spr": 705,
      ".0": 706,
      "bers": 707,
      "▁1-800-991-9": 708,
      "▁1585": 709,
      "▁11/2": 710,
      "-2": 711,
      "selves": 712,
      "▁ill": 713,
      "▁number": 714,
      "▁1623": 715,
      ".718": 716,
      "▁81": 717,
      "▁rock": 718,
      "teen": 719,
      "▁forty": 720,
      "▁co": 721,
      "▁trad": 722,
      "▁charl": 723,
      "867": 724,
      "▁done": 725,
      "xt": 726,
      "▁16.379": 727,
      "oon": 728,
      "▁cons": 729,
      "▁800-553-3119": 730,
      "▁ind": 731,
      "fe": 732,
      "▁166": 733,
      "▁balzac": 734,
      "aken": 735,
      "elt": 736,
      "▁01/2": 737,
      "▁\"": 738,
      "▁national": 739,
      "▁middle": 740,
      "▁85": 741,
      "▁record": 742,
      "▁yea": 743,
      "▁79": 744,
      "ver": 745,
      "▁loc": 746,
      "▁650": 747,
      "▁20,000": 748,
      "-84": 749,
      "@ect": 750,
      "ught": 751,
      "▁1614": 752,
      "[SEP]": 753,
      "▁differ": 754,
      "▁guys": 755,
      "1": 756,
      "▁ur": 757,
      "▁vegas": 758,
      "▁live": 759,
      "▁1997": 760,
      "▁mer": 761,
      "▁1831": 762,
      "▁ok": 763,
      "▁8:00": 764,
      "▁only": 765,
      "ism": 766,
      "▁opp": 767,
      "▁beneath": 768,
      "▁29": 769,
      "less": 770,
      "▁+1": 771,
      "▁problem": 772,
      "line": 773,
      "▁1983": 774,
      "▁lea": 775,
      "▁.....": 776,
      "▁includ": 777,
      "unications": 778,
      "▁2:30": 779,
      "▁und": 780,
      "pe": 781,
      "▁whose": 782,
      "▁natural": 783,
      "al": 784,
      "▁star": 785,
      "▁paper": 786,
      "xic": 787,
      "▁1689": 788,
      "▁kept": 789,
      "`": 790,
      "▁'em": 791,
      "▁kitt": 792,
      "▁04": 793,
      "▁he": 794,
      "▁:d": 795,
      "09": 796,
      "▁yesterday": 797,
      "▁3.2": 798,
      "▁girls": 799,
      "▁315-460-33": 800,
      "▁play": 801,
      "▁short": 802,
      "▁505-625-8031": 803,
      "▁713/": 804,
      "▁whether": 805,
      "▁xsl": 806,
      "▁kill": 807,
      "▁03/02/2001": 808,
      "▁leaving": 809,
      "▁president": 810,
      "▁country": 811,
      "▁1888": 812,
      "▁sent": 813,
      "▁ret": 814,
      "ets": 815,
      "▁chair": 816,
      "▁5.5": 817,
      "ec": 818,
      "ens": 819,
      "▁years": 820,
      "▁read": 821,
      "▁noone": 822,
      "▁exam": 823,
      "▁1926": 824,
      "▁137": 825,
      "▁49": 826,
      "▁texas": 827,
      "▁quite": 828,
      "▁pack": 829,
      "ision": 830,
      "▁manag": 831,
      "▁twenty": 832,
      "▁***": 833,
      "▁v": 834,
      "'re": 835,
      "▁summer": 836,
      "▁see": 837,
      "de": 838,
      "▁whil": 839,
      "▁180": 840,
      "aining": 841,
      "▁eleven": 842,
      "▁02": 843,
      "0/2000": 844,
      "▁620-294-": 845,
      "ared": 846,
      "▁unless": 847,
      "▁post": 848,
      "▁back": 849,
      "▁ii": 850,
      "71": 851,
      "▁bea": 852,
      "▁piece": 853,
      "ried": 854,
      "▁0.0": 855,
      "▁team": 856,
      "▁especially": 857,
      "▁imag": 858,
      "▁du": 859,
      "▁>": 860,
      "▁s/he": 861,
      "▁const": 862,
      "▁6400": 863,
      "▁contin": 864,
      "▁ach": 865,
      "况": 866,
      "iv": 867,
      "▁pop": 868,
      "▁col": 869,
      "031": 870,
      "▁treat": 871,
      "▁pub": 872,
      ":24": 873,
      "▁1967": 874,
      "▁talking": 875,
      "ا": 876,
      "ise": 877,
      ".9": 878,
      "▁just": 879,
      "aur": 880,
      "3": 881,
      "▁discuss": 882,
      "▁814": 883,
      "le": 884,
      "▁bet": 885,
      "ellow": 886,
      "▁rele": 887,
      "aro": 888,
      ":44": 889,
      "ar": 890,
      "an": 891,
      "▁nineteen": 892,
      "▁888.916.718": 893,
      "▁tri": 894,
      "▁spec": 895,
      "▁8:15": 896,
      "cross": 897,
      "▁bel": 898,
      "ict": 899,
      "▁early": 900,
      "▁727": 901,
      "▁je": 902,
      "▁numer": 903,
      "▁1590": 904,
      "▁newark": 905,
      "▁1994": 906,
      "________": 907,
      "ook": 908,
      "▁bi": 909,
      "▁2002": 910,
      "-415-": 911,
      "/26": 912,
      "(": 913,
      "ual": 914,
      "..": 915,
      "-0": 916,
      "▁went": 917,
      "▁360": 918,
      "▁di": 919,
      "▁1836": 920,
      "▁friends": 921,
      ".77": 922,
      "▁button": 923,
      "▁are": 924,
      "▁say": 925,
      "▁possible": 926,
      "▁staff": 927,
      "▁af": 928,
      "▁wr": 929,
      "▁box": 930,
      "▁being": 931,
      "▁24": 932,
      "oug": 933,
      "▁near": 934,
      "▁1222": 935,
      "▁96": 936,
      ":37": 937,
      "▁attached": 938,
      "▁43": 939,
      "▁india": 940,
      "▁1754": 941,
      "▁beside": 942,
      "▁deb": 943,
      "six": 944,
      "▁1959": 945,
      "▁down": 946,
      "ming": 947,
      "▁932": 948,
      "▁gon": 949,
      "g": 950,
      "uma": 951,
      "/30": 952,
      "ily": 953,
      "▁se": 954,
      "▁713-8": 955,
      "▁wear": 956,
      "ush": 957,
      "57": 958,
      "k": 959,
      "▁'m": 960,
      "-59": 961,
      "eau": 962,
      "▁several": 963,
      "▁global": 964,
      "▁lik": 965,
      "▁project": 966,
      "▁out": 967,
      "ز": 968,
      "▁********************************": 969,
      "▁address": 970,
      "ard": 971,
      "ong": 972,
      "’t": 973,
      "▁age": 974,
      "ent": 975,
      "▁transmission": 976,
      "sh": 977,
      "▁custom": 978,
      "ified": 979,
      "▁2.": 980,
      "▁right": 981,
      "▁646-8420": 982,
      "▁800-5": 983,
      "ay": 984,
      "▁205": 985,
      "ization": 986,
      "13": 987,
      "▁1992": 988,
      "▁thought": 989,
      "ru": 990,
      "▁713-6": 991,
      ".7822": 992,
      "▁225": 993,
      "▁5,000": 994,
      "▁12/2": 995,
      "▁1801": 996,
      "▁bir": 997,
      "==": 998,
      "▁17": 999,
      "omm": 1000,
      "▁1,200": 1001,
      ".1234": 1002,
      "ical": 1003,
      "▁herself": 1004,
      "ize": 1005,
      "▁zer": 1006,
      "▁meet": 1007,
      "▁sleep": 1008,
      "▁b/": 1009,
      "▁abs": 1010,
      "▁los": 1011,
      "θ": 1012,
      "▁oakland": 1013,
      "8-7": 1014,
      "▁’d": 1015,
      "ury": 1016,
      "ised": 1017,
      "ms": 1018,
      "▁'ll": 1019,
      ":25": 1020,
      "▁345-9945": 1021,
      "/": 1022,
      "▁places": 1023,
      "▁48": 1024,
      "▁ben": 1025,
      "pl": 1026,
      "▁ol": 1027,
      "▁press": 1028,
      "▁bad": 1029,
      "▁earth": 1030,
      "ough": 1031,
      "▁forty-eight": 1032,
      "▁counter": 1033,
      "▁em": 1034,
      "▁bu": 1035,
      "ε": 1036,
      "aking": 1037,
      "▁service": 1038,
      "ll": 1039,
      "▁510": 1040,
      "0-3": 1041,
      "▁hat": 1042,
      "▁it's": 1043,
      "aster": 1044,
      "end": 1045,
      "▁508": 1046,
      "▁01/1": 1047,
      "▁couple": 1048,
      "▁ll": 1049,
      "9.3": 1050,
      "▁things": 1051,
      "▁03/0": 1052,
      "ence": 1053,
      "▁benef": 1054,
      "▁asked": 1055,
      "u": 1056,
      "▁7.2": 1057,
      "▁93": 1058,
      "▁toward": 1059,
      "oh": 1060,
      "▁713-853": 1061,
      "▁yeah": 1062,
      "h": 1063,
      "▁more": 1064,
      "▁1:30": 1065,
      ".916.718": 1066,
      "▁quinn": 1067,
      "▁excellent": 1068,
      "▁against": 1069,
      "▁888.916.7184": 1070,
      "1-9": 1071,
      "▁imp": 1072,
      "ɔ": 1073,
      "eck": 1074,
      "▁body": 1075,
      "▁study": 1076,
      "used": 1077,
      "▁3-5": 1078,
      "▁phil": 1079,
      "▁6871082#": 1080,
      "▁": 1081,
      "▁alberta": 1082,
      "▁daily": 1083,
      "▁up": 1084,
      "▁10:5": 1085,
      "▁tur": 1086,
      "clud": 1087,
      "▁amidst": 1088,
      "{": 1089,
      "▁set": 1090,
      "====": 1091,
      "▁00": 1092,
      "ory": 1093,
      "▁cor": 1094,
      "▁175": 1095,
      "!!!!": 1096,
      "▁beaut": 1097,
      "▁europe": 1098,
      "▁kn": 1099,
      "▁dep": 1100,
      "▁08/03": 1101,
      "▁11/10/2000": 1102,
      "▁505": 1103,
      "▁1561": 1104,
      "▁+44": 1105,
      "▁free": 1106,
      "▁fig": 1107,
      "▁last": 1108,
      "▁course": 1109,
      "▁nothing": 1110,
      "▁dese": 1111,
      "▁6:00": 1112,
      "ف": 1113,
      "▁or": 1114,
      ".8": 1115,
      "▁inside": 1116,
      "山": 1117,
      "▁son": 1118,
      "800": 1119,
      "▁whereas": 1120,
      "▁close": 1121,
      "▁1:00": 1122,
      "lo": 1123,
      "▁having": 1124,
      "n": 1125,
      "▁09:": 1126,
      "▁airport": 1127,
      "▁x": 1128,
      "▁fifteen": 1129,
      "▁—": 1130,
      "▁health": 1131,
      "▁1998": 1132,
      "eng": 1133,
      "587": 1134,
      "az": 1135,
      "===": 1136,
      "body": 1137,
      "▁dat": 1138,
      "▁rem": 1139,
      "ig": 1140,
      "ock": 1141,
      "▁60,000": 1142,
      "▁university": 1143,
      "▁parents": 1144,
      "▁h": 1145,
      "eap": 1146,
      "26": 1147,
      "▁770": 1148,
      "▁mass": 1149,
      "▁land": 1150,
      "▁w/": 1151,
      "▁cheap": 1152,
      "▁forward": 1153,
      "▁report": 1154,
      "▁jwww": 1155,
      "▁shop": 1156,
      "▁fall": 1157,
      "▁10,000": 1158,
      "03": 1159,
      "uss": 1160,
      "▁whilst": 1161,
      "▁mine": 1162,
      "▁$": 1163,
      "▁diego": 1164,
      "▁quick": 1165,
      ":0": 1166,
      "▁make": 1167,
      "▁1982": 1168,
      "▁72,000": 1169,
      "▁achie": 1170,
      "▁pay": 1171,
      "pite": 1172,
      "▁jan": 1173,
      "▁democr": 1174,
      "ble": 1175,
      "ago": 1176,
      "p": 1177,
      "ards": 1178,
      "▁soc": 1179,
      "▁1846": 1180,
      "du": 1181,
      "ro": 1182,
      "[MASK]": 1183,
      "ames": 1184,
      "▁2000": 1185,
      "▁405": 1186,
      "ator": 1187,
      "▁[": 1188,
      "▁addition": 1189,
      "▁avail": 1190,
      "▁1596": 1191,
      "▁eight": 1192,
      "339": 1193,
      "▁here": 1194,
      "▁fil": 1195,
      "ing": 1196,
      ":20": 1197,
      "▁including": 1198,
      "▁create": 1199,
      "20": 1200,
      "▁children": 1201,
      "▁2050": 1202,
      "β": 1203,
      "▁320": 1204,
      "za": 1205,
      ".61": 1206,
      "83": 1207,
      "▁hol": 1208,
      "<": 1209,
      "▁clean": 1210,
      "uff": 1211,
      "jwww": 1212,
      "▁sort": 1213,
      "▁09/15/99": 1214,
      "▁piec": 1215,
      "-8031": 1216,
      "▁occ": 1217,
      "▁port": 1218,
      "▁works": 1219,
      "▁hun": 1220,
      "▁+": 1221,
      "ology": 1222,
      "▁sa": 1223,
      "▁comes": 1224,
      ",000": 1225,
      "▁way": 1226,
      "ause": 1227,
      "▁bush": 1228,
      "▁65": 1229,
      "▁pass": 1230,
      "umb": 1231,
      "▁int": 1232,
      "³": 1233,
      "▁09/16/99": 1234,
      "▁questions": 1235,
      "ol": 1236,
      "▁boston": 1237,
      "▁2017": 1238,
      "21": 1239,
      "▁ev": 1240,
      "ies": 1241,
      "▁little": 1242,
      "/2000": 1243,
      "▁1505": 1244,
      "▁1972": 1245,
      "▁may": 1246,
      "▁head": 1247,
      "▁pan": 1248,
      "ently": 1249,
      "▁12:42": 1250,
      "00": 1251,
      "om": 1252,
      "ember": 1253,
      "ger": 1254,
      "▁means": 1255,
      "▁08": 1256,
      "▁269": 1257,
      "▁nand": 1258,
      "▁tex": 1259,
      "▁(": 1260,
      "clock": 1261,
      "▁1": 1262,
      "▁jap": 1263,
      "▁yo": 1264,
      "!?": 1265,
      "▁youn": 1266,
      "▁hell": 1267,
      "▁typ": 1268,
      "▁deal": 1269,
      "▁ab": 1270,
      "▁saying": 1271,
      "▁ph": 1272,
      "ially": 1273,
      "▁11608": 1274,
      "▁713-853-3098": 1275,
      "uding": 1276,
      "874": 1277,
      "▁huma": 1278,
      "▁1877": 1279,
      "ese": 1280,
      "▁day": 1281,
      "▁small": 1282,
      "ative": 1283,
      "▁ele": 1284,
      "f": 1285,
      "▁04:03": 1286,
      "????????": 1287,
      "▁train": 1288,
      "34": 1289,
      "▁proper": 1290,
      "490": 1291,
      "▁11:45": 1292,
      "▁1592": 1293,
      "▁anybody": 1294,
      "▁1738": 1295,
      "▁http://www.": 1296,
      "▁wonder": 1297,
      "▁12/26/2000": 1298,
      "▁dad": 1299,
      "▁follow": 1300,
      "łod": 1301,
      "▁beach": 1302,
      "▁apart": 1303,
      "▁sho": 1304,
      "▁rob": 1305,
      "▁su": 1306,
      "▁tom": 1307,
      "ically": 1308,
      "▁&amp": 1309,
      "▁165": 1310,
      "resh": 1311,
      "lus": 1312,
      "▁800": 1313,
      "▁150": 1314,
      "“": 1315,
      "▁everybody": 1316,
      "▁150,000": 1317,
      "▁mean": 1318,
      "▁tor": 1319,
      "▁ago": 1320,
      "be": 1321,
      "▁hav": 1322,
      "-99": 1323,
      "▁learn": 1324,
      "book": 1325,
      "ape": 1326,
      "▁squ": 1327,
      ".95": 1328,
      "▁934": 1329,
      "▁inv": 1330,
      "-27": 1331,
      "ones": 1332,
      "▁--": 1333,
      "▁available": 1334,
      "▁community": 1335,
      "ν": 1336,
      "irt": 1337,
      "ecess": 1338,
      "▁08/16": 1339,
      "11": 1340,
      "▁..": 1341,
      "ides": 1342,
      "▁business": 1343,
      "ice": 1344,
      "ch": 1345,
      "▁never": 1346,
      "ency": 1347,
      ".713.86": 1348,
      "▁---------------------------------------------------------------------": 1349,
      "▁iss": 1350,
      "▁represent": 1351,
      "ians": 1352,
      "▁conn": 1353,
      "▁inf": 1354,
      "▁interested": 1355,
      "/16/2001": 1356,
      "us": 1357,
      "low": 1358,
      "8-3": 1359,
      "▁ins": 1360,
      "▁guess": 1361,
      "▁11:3": 1362,
      "▁cheapest": 1363,
      "▁wor": 1364,
      "▁cred": 1365,
      "ts": 1366,
      "▁mus": 1367,
      "▁345-99": 1368,
      "ott": 1369,
      "60": 1370,
      "▁91": 1371,
      "▁who's": 1372,
      "▁324": 1373,
      "▁birthday": 1374,
      "▁1976": 1375,
      "▁analys": 1376,
      "iter": 1377,
      "/1": 1378,
      ":14": 1379,
      "▁env": 1380,
      "48": 1381,
      "▁104": 1382,
      "▁12": 1383,
      "ud": 1384,
      "ill": 1385,
      "▁1,000": 1386,
      "ome": 1387,
      "▁a": 1388,
      "eed": 1389,
      "▁alongside": 1390,
      "e": 1391,
      "▁3,202": 1392,
      "▁thr": 1393,
      "▁green": 1394,
      "▁‘": 1395,
      "▁750,000": 1396,
      "▁---": 1397,
      "▁ste": 1398,
      "isk": 1399,
      "▁har": 1400,
      "ose": 1401,
      "▁1980": 1402,
      "▁who": 1403,
      "▁dark": 1404,
      "▁color": 1405,
      "819": 1406,
      "▁978": 1407,
      "zac": 1408,
      "▁twelve": 1409,
      "▁1958": 1410,
      "-50": 1411,
      "▁01/25/2001": 1412,
      "▁01/24/2001": 1413,
      "▁832.676": 1414,
      "ke": 1415,
      ":40": 1416,
      "8": 1417,
      "▁still": 1418,
      "琴": 1419,
      "▁monday": 1420,
      "▁mommy": 1421,
      "▁tim": 1422,
      "▁cour": 1423,
      "▁transportation": 1424,
      "▁ah": 1425,
      "ha": 1426,
      "▁analysis_0712": 1427,
      "ained": 1428,
      "ə": 1429,
      "-)": 1430,
      "▁2020": 1431,
      "▁needs": 1432,
      "▁1500": 1433,
      "▁8": 1434,
      "stand": 1435,
      "▁yourself": 1436,
      "▁01:09": 1437,
      "ential": 1438,
      "2/2001": 1439,
      "ures": 1440,
      "▁wind": 1441,
      "▁aff": 1442,
      "zer": 1443,
      "...": 1444,
      "▁pri": 1445,
      "ason": 1446,
      "▁:": 1447,
      "ow": 1448,
      "▁r": 1449,
      "ce": 1450,
      "▁aug": 1451,
      "y": 1452,
      "▁between": 1453,
      "orn": 1454,
      "uge": 1455,
      "▁moving": 1456,
      "▁850": 1457,
      "▁238": 1458,
      "▁713-654-0365": 1459,
      "▁37": 1460,
      "▁you": 1461,
      "ech": 1462,
      "▁08/15": 1463,
      "▁fort": 1464,
      "▁11:36": 1465,
      "ww": 1466,
      "et": 1467,
      "ful": 1468,
      "▁tell": 1469,
      "iety": 1470,
      "enn": 1471,
      "olis": 1472,
      "▁come": 1473,
      "▁11:16": 1474,
      "▁sk": 1475,
      "▁highly": 1476,
      "▁ang": 1477,
      "ational": 1478,
      "▁european": 1479,
      "▁sp": 1480,
      "red": 1481,
      "erc": 1482,
      ")": 1483,
      "▁roman": 1484,
      "▁ban": 1485,
      "▁so": 1486,
      "ase": 1487,
      "▁gas": 1488,
      "31": 1489,
      "▁le": 1490,
      "ς": 1491,
      "▁sub": 1492,
      "▁07:24": 1493,
      "▁apar": 1494,
      "▁l": 1495,
      "▁economic": 1496,
      "▁long": 1497,
      "sid": 1498,
      "▁202.456": 1499,
      "▁trale": 1500,
      "▁plac": 1501,
      "▁1832": 1502,
      "▁will": 1503,
      "▁1.25": 1504,
      "▁er": 1505,
      ":45": 1506,
      "▁12:3": 1507,
      "▁hon": 1508,
      "▁y": 1509,
      "▁38": 1510,
      "▁bro": 1511,
      "ract": 1512,
      "im": 1513,
      "veland": 1514,
      "▁tra": 1515,
      "hn": 1516,
      "▁1660": 1517,
      "uary": 1518,
      "ped": 1519,
      "▁sad": 1520,
      "▁data": 1521,
      "▁activ": 1522,
      "/4": 1523,
      "ance": 1524,
      "▁would": 1525,
      "_^": 1526,
      "▁av": 1527,
      "▁0590": 1528,
      "....": 1529,
      "▁en": 1530,
      "▁08/16/2000": 1531,
      "iny": 1532,
      "▁pat": 1533,
      "▁703": 1534,
      "????": 1535,
      "▁tralee": 1536,
      "–": 1537,
      "5": 1538,
      "▁7484": 1539,
      "▁50": 1540,
      "▁count": 1541,
      "ommend": 1542,
      "▁hum": 1543,
      "7/2001": 1544,
      "▁in": 1545,
      "▁567.77": 1546,
      "▁11-20-": 1547,
      "▁190": 1548,
      "▁comput": 1549,
      "▁forty-one": 1550,
      "▁nice": 1551,
      "▁170": 1552,
      "35": 1553,
      ".70": 1554,
      "▁hurt": 1555,
      "▁social": 1556,
      "ident": 1557,
      "ast": 1558,
      "▁leave": 1559,
      "▁already": 1560,
      "▁mov": 1561,
      "▁łod": 1562,
      "▁energy": 1563,
      "▁1039": 1564,
      "ondon": 1565,
      "▁fi": 1566,
      "▁cult": 1567,
      "▁755": 1568,
      "§": 1569,
      "▁act": 1570,
      "▁trip": 1571,
      "▁invest": 1572,
      "▁53": 1573,
      ".2": 1574,
      "50": 1575,
      "ope": 1576,
      "▁rel": 1577,
      "53": 1578,
      "er": 1579,
      "fully": 1580,
      "ي": 1581,
      "▁twenty-six": 1582,
      "▁anim": 1583,
      "▁position": 1584,
      "▁2021": 1585,
      "eric": 1586,
      "anc": 1587,
      "vern": 1588,
      "istan": 1589,
      "▁sometimes": 1590,
      "▁dc": 1591,
      "▁de": 1592,
      "ized": 1593,
      "▁is": 1594,
      "▁profess": 1595,
      "▁530": 1596,
      "▁bill": 1597,
      "ic": 1598,
      "▁off": 1599,
      "▁****": 1600,
      "rou": 1601,
      "▁ide": 1602,
      "-468-3": 1603,
      "▁beh": 1604,
      "▁times": 1605,
      "▁281-435-0295": 1606,
      "▁conc": 1607,
      "ular": 1608,
      "▁lim": 1609,
      "▁known": 1610,
      "▁somebody": 1611,
      "▁bar": 1612,
      "▁transport": 1613,
      "▁fa": 1614,
      "☎": 1615,
      "▁1/4": 1616,
      "▁defin": 1617,
      "▁fin": 1618,
      "▁auth": 1619,
      "▁713-654-": 1620,
      "▁o'clock": 1621,
      "▁189": 1622,
      "ele": 1623,
      "▁gl": 1624,
      "▁ninety-nine": 1625,
      "▁1145": 1626,
      "▁russ": 1627,
      "▁f": 1628,
      "▁05": 1629,
      "▁sch": 1630,
      "les": 1631,
      ",00": 1632,
      "▁1600": 1633,
      "▁hers": 1634,
      "▁albe": 1635,
      "4014": 1636,
      "▁1955": 1637,
      "rew": 1638,
      "▁281": 1639,
      "▁100,000": 1640,
      "▁fro": 1641,
      "▁1848": 1642,
      "▁1593": 1643,
      "▁03/21/2001": 1644,
      "σ": 1645,
      "▁620-": 1646,
      "▁969": 1647,
      "8196021": 1648,
      "▁iran": 1649,
      "4/2000": 1650,
      "▁belie": 1651,
      "▁-": 1652,
      "ases": 1653,
      "ι": 1654,
      "▁restaur": 1655,
      "72": 1656,
      "z": 1657,
      "▁ship": 1658,
      "¢": 1659,
      "og": 1660,
      "▁because": 1661,
      "47": 1662,
      "▁281-44": 1663,
      "▁feet": 1664,
      "▁1.3": 1665,
      "▁yet": 1666,
      "▁1850": 1667,
      "▁ch": 1668,
      "▁room": 1669,
      "▁mr": 1670,
      "▁believe": 1671,
      "▁another": 1672,
      "▁place": 1673,
      ".85": 1674,
      "▁washington": 1675,
      "▁1/8": 1676,
      "een": 1677,
      "▁yourselves": 1678,
      "▁345-3436": 1679,
      "▁230": 1680,
      "▁vs.": 1681,
      "ink": 1682,
      "90": 1683,
      "▁ann": 1684,
      "ogel": 1685,
      "▁sty": 1686,
      "key": 1687,
      "谿": 1688,
      "ii": 1689,
      "b": 1690,
      "▁rev": 1691,
      "▁car": 1692,
      "▁wan": 1693,
      "▁okay": 1694,
      "▁nat": 1695,
      "ant": 1696,
      "▁alright": 1697,
      "▁numerous": 1698,
      "▁buy": 1699,
      "rench": 1700,
      "self": 1701,
      "▁cup": 1702,
      "▁2006": 1703,
      "ont": 1704,
      "▁oc": 1705,
      "▁1245": 1706,
      "ou": 1707,
      "ton": 1708,
      "▁pretty": 1709,
      "▁used": 1710,
      "▁life": 1711,
      "▁light": 1712,
      "▁reason": 1713,
      "▁dr": 1714,
      "▁certain": 1715,
      "attle": 1716,
      "mer": 1717,
      "▁2009": 1718,
      "▁him": 1719,
      "▁found": 1720,
      "▁give": 1721,
      "▁630": 1722,
      "▁366": 1723,
      "▁06/01/2001": 1724,
      "—": 1725,
      "like": 1726,
      "▁sh": 1727,
      "▁link": 1728,
      "▁take": 1729,
      "▁ac": 1730,
      "空": 1731,
      "▁425-415-": 1732,
      "▁bus": 1733,
      "▁dis": 1734,
      "▁899": 1735,
      "ω": 1736,
      "▁hop": 1737,
      "▁80,000": 1738,
      "▁top": 1739,
      "▁.": 1740,
      ".1": 1741,
      "▁forth": 1742,
      "xce": 1743,
      "▁behind": 1744,
      "▁notwithstanding": 1745,
      "810": 1746,
      "▁400": 1747,
      "27": 1748,
      "▁77": 1749,
      "▁might": 1750,
      "▁ra": 1751,
      "▁agre": 1752,
      "▁peace": 1753,
      "▁74419": 1754,
      "ح": 1755,
      ".45": 1756,
      "port": 1757,
      "▁08:30": 1758,
      "ium": 1759,
      "▁1604": 1760,
      "▁young": 1761,
      "▁300": 1762,
      "▁hope": 1763,
      "▁2004": 1764,
      "▁such": 1765,
      "▁happened": 1766,
      "!!!!!!!!": 1767,
      "▁whatever": 1768,
      "epend": 1769,
      "▁3:30": 1770,
      "▁10/26/2000": 1771,
      "▁seen": 1772,
      "▁1989": 1773,
      "s.": 1774,
      "▁5.3": 1775,
      "▁7:00": 1776,
      "ort": 1777,
      "▁world": 1778,
      "eare": 1779,
      "▁upon": 1780,
      "▁2,500": 1781,
      "▁03:3": 1782,
      "▁800.713.8600": 1783,
      "▁understand": 1784,
      "▁343": 1785,
      "▁sett": 1786,
      "▁ham": 1787,
      "_0": 1788,
      "▁376": 1789,
      "▁din": 1790,
      "ivid": 1791,
      "▁eng": 1792,
      "▁s/h": 1793,
      "▁guy": 1794,
      "▁pen": 1795,
      "▁1859": 1796,
      "erv": 1797,
      "man": 1798,
      "▁find": 1799,
      "ree": 1800,
      "stop": 1801,
      "▁china": 1802,
      "▁62": 1803,
      "▁disc": 1804,
      "-20-": 1805,
      "ates": 1806,
      "▁tax": 1807,
      "where": 1808,
      "jects": 1809,
      "▁among": 1810,
      "ants": 1811,
      "▁told": 1812,
      "▁code": 1813,
      "▁prof": 1814,
      "▁finish": 1815,
      ":42": 1816,
      "▁regard": 1817,
      "▁lear": 1818,
      "ling": 1819,
      "▁115": 1820,
      "▁why": 1821,
      "-23": 1822,
      "▁add": 1823,
      "co": 1824,
      "/17/99": 1825,
      "fore": 1826,
      ",8": 1827,
      "lf": 1828,
      "▁san": 1829,
      "ament": 1830,
      "静": 1831,
      "rem": 1832,
      "▁afric": 1833,
      "w": 1834,
      "20-": 1835,
      "▁days": 1836,
      "ars": 1837,
      "▁airline": 1838,
      "▁programm": 1839,
      "ص": 1840,
      "▁1.75": 1841,
      "和": 1842,
      "reat": 1843,
      "▁struct": 1844,
      "▁evening": 1845,
      "128": 1846,
      "▁dan": 1847,
      "▁doctor": 1848,
      "▁tho": 1849,
      ",000,000,000": 1850,
      "澹": 1851,
      "▁repl": 1852,
      "▁dur": 1853,
      "ably": 1854,
      "▁time": 1855,
      "▁1954": 1856,
      "bit": 1857,
      "▁cold": 1858,
      "ag": 1859,
      "▁08/15/2000": 1860,
      "iation": 1861,
      "▁shakes": 1862,
      "▁1.5": 1863,
      "▁1880": 1864,
      "▁esp": 1865,
      "ided": 1866,
      "▁5000": 1867,
      "▁afternoon": 1868,
      "▁ha": 1869,
      "▁iii": 1870,
      "▁working": 1871,
      "▁cap": 1872,
      "▁japan": 1873,
      ":48": 1874,
      "tain": 1875,
      "▁13011": 1876,
      "www": 1877,
      "▁59": 1878,
      "▁particip": 1879,
      "ade": 1880,
      "▁vis": 1881,
      "itch": 1882,
      "eth": 1883,
      "▁taking": 1884,
      "▁arg": 1885,
      "▁3.": 1886,
      "▁281-518": 1887,
      "▁key": 1888,
      "ater": 1889,
      "▁2.7": 1890,
      "▁outs": 1891,
      "▁mad": 1892,
      "▁earli": 1893,
      "▁2014": 1894,
      "▁1925": 1895,
      "▁k": 1896,
      "▁further": 1897,
      "▁63": 1898,
      "▁4,": 1899,
      "▁713": 1900,
      "▁applic": 1901,
      "▁fill": 1902,
      "▁fur": 1903,
      "▁1611": 1904,
      "/h": 1905,
      "▁713-654-128": 1906,
      "▁163": 1907,
      "iday": 1908,
      "ek": 1909,
      "▁arri": 1910,
      "[PAD]": 1911,
      "▁51": 1912,
      "-518": 1913,
      "▁713-853-": 1914,
      "▁ed": 1915,
      "▁1974": 1916,
      "▁meas": 1917,
      "▁doggie": 1918,
      "▁water": 1919,
      "ities": 1920,
      "▁access": 1921,
      "▁pe": 1922,
      "▁pl": 1923,
      "c": 1924,
      "raph": 1925,
      "▁2:00": 1926,
      "form": 1927,
      "▁need": 1928,
      "▁1840": 1929,
      "ra": 1930,
      "ake": 1931,
      "▁half": 1932,
      "▁860": 1933,
      "over": 1934,
      "▁2.00": 1935,
      "▁713/853": 1936,
      "▁start": 1937,
      "▁seem": 1938,
      "with": 1939,
      "▁1900": 1940,
      "96": 1941,
      "▁44,000": 1942,
      "▁knew": 1943,
      "head": 1944,
      "tsbur": 1945,
      "▁ours": 1946,
      "ell": 1947,
      "▁whi": 1948,
      "▁1000": 1949,
      "▁9:30": 1950,
      "uation": 1951,
      "▁accept": 1952,
      "▁think": 1953,
      "ue": 1954,
      "ote": 1955,
      "▁10:45": 1956,
      "h-r": 1957,
      "ster": 1958,
      "▁throw": 1959,
      "▁does": 1960,
      "8806": 1961,
      "gress": 1962,
      "▁hear": 1963,
      "illion": 1964,
      "▁research": 1965,
      "ering": 1966,
      "▁thirty": 1967,
      "▁fore": 1968,
      "osed": 1969,
      "▁!!": 1970,
      "▁fun": 1971,
      "wh": 1972,
      "rist": 1973,
      "▁2008": 1974,
      "▁rep": 1975,
      "▁aboard": 1976,
      "▁58": 1977,
      "▁soon": 1978,
      "ists": 1979,
      "ark": 1980,
      "========": 1981,
      "▁80435": 1982,
      "▁these": 1983,
      "▁saw": 1984,
      "ams": 1985,
      "14": 1986,
      "enty": 1987,
      "▁154": 1988,
      "able": 1989,
      "▁foc": 1990,
      "▁agreement": 1991,
      "por": 1992,
      "▁600": 1993,
      "ned": 1994,
      "▁child": 1995,
      "▁res": 1996,
      "row": 1997,
      "iate": 1998,
      "8/2001": 1999,
      "▁clim": 2000,
      ":00": 2001,
      "▁amount": 2002,
      "▁commun": 2003,
      "葉": 2004,
      "▁rese": 2005,
      "▁156": 2006,
      "▁system": 2007,
      "▁1560": 2008,
      "▁1991": 2009,
      "▁54": 2010,
      "▁fo": 2011,
      "▁€": 2012,
      "▁5/18": 2013,
      "▁.3": 2014,
      "▁app": 2015,
      "/10": 2016,
      ".": 2017,
      "ality": 2018,
      "2,000": 2019,
      "▁americ": 2020,
      "▁7": 2021,
      "▁201": 2022,
      "oice": 2023,
      "▁gu": 2024,
      "0": 2025,
      "▁90": 2026,
      "32": 2027,
      "▁lead": 2028,
      "▁less": 2029,
      "81": 2030,
      "▁mo": 2031,
      ":15": 2032,
      "▁c": 2033,
      "|": 2034,
      "▁1799": 2035,
      "▁require": 2036,
      "▁tast": 2037,
      "44": 2038,
      "icle": 2039,
      ":56": 2040,
      "▁2.9": 2041,
      "▁fifty": 2042,
      "'s": 2043,
      "84": 2044,
      "air": 2045,
      "▁uhh": 2046,
      "▁268": 2047,
      "▁cleveland": 2048,
      "▁coll": 2049,
      "▁''": 2050,
      "▁when": 2051,
      "▁tec": 2052,
      "oup": 2053,
      "~": 2054,
      "▁yes": 2055,
      "ways": 2056,
      "ions": 2057,
      "▁build": 2058,
      "▁pict": 2059,
      ":05": 2060,
      "▁even": 2061,
      "▁table": 2062,
      "▁195": 2063,
      "▁69": 2064,
      "▁h-0": 2065,
      "樋": 2066,
      "▁origin": 2067,
      "▁pittsburgh": 2068,
      "29": 2069,
      "▁2013": 2070,
      "▁dallas": 2071,
      "▁push": 2072,
      "▁everyone": 2073,
      "orrow": 2074,
      "ica": 2075,
      "oney": 2076,
      "▁1564": 2077,
      "ن": 2078,
      "l": 2079,
      "▁friend": 2080,
      "▁par": 2081,
      "▁phone": 2082,
      "▁across": 2083,
      "▁yellow": 2084,
      "▁cond": 2085,
      "▁good": 2086,
      "▁bre": 2087,
      "▁1783": 2088,
      "edie": 2089,
      "▁longer": 2090,
      "▁phot": 2091,
      "▁fam": 2092,
      "aw": 2093,
      "▁nonstop": 2094,
      "▁oak": 2095,
      "▁99": 2096,
      "▁wil": 2097,
      "▁five": 2098,
      "▁rol": 2099,
      "▁lost": 2100,
      "▁process": 2101,
      "ime": 2102,
      "▁03:00": 2103,
      "par": 2104,
      "▁hand": 2105,
      "doc": 2106,
      "▁416-865-370": 2107,
      "▁leg": 2108,
      ":52": 2109,
      "▁problems": 2110,
      "▁slow": 2111,
      "▁delta": 2112,
      "▁refer": 2113,
      ".2461": 2114,
      "▁5/1": 2115,
      "▁work": 2116,
      "▁sal": 2117,
      "▁suff": 2118,
      "▁member": 2119,
      "-642": 2120,
      "▁states": 2121,
      "▁direct": 2122,
      "▁impro": 2123,
      "▁cal": 2124,
      "▁11:35": 2125,
      "▁thanks": 2126,
      "▁mar": 2127,
      "@enron_development": 2128,
      "ect": 2129,
      "▁m": 2130,
      "12": 2131,
      "▁763736": 2132,
      "▁8.3": 2133,
      "si": 2134,
      "▁let": 2135,
      "▁529999": 2136,
      "‘": 2137,
      "▁new": 2138,
      "▁char": 2139,
      "▁110": 2140,
      "uct": 2141,
      "294-": 2142,
      "▁’": 2143,
      "med": 2144,
      "▁colle": 2145,
      "▁without": 2146,
      "▁mem": 2147,
      "▁713-79": 2148,
      "▁maj": 2149,
      "▁10/23/2000": 2150,
      "ertain": 2151,
      "▁won": 2152,
      "1/2001": 2153,
      "▁2012": 2154,
      "▁person": 2155,
      "▁us": 2156,
      "▁exp": 2157,
      "▁seventeen": 2158,
      "four": 2159,
      "▁indianapolis": 2160,
      "▁with": 2161,
      "▁d'": 2162,
      "onto": 2163,
      "▁above": 2164,
      "▁350": 2165,
      "6021": 2166,
      "ating": 2167,
      "▁10": 2168,
      "α": 2169,
      "own": 2170,
      "▁better": 2171,
      "▁bur": 2172,
      "▁milwau": 2173,
      "½": 2174,
      "▁himself": 2175,
      "▁eyes": 2176,
      "▁dress": 2177,
      "▁33": 2178,
      "/8": 2179,
      "▁1940": 2180,
      "▁bear": 2181,
      "▁summ": 2182,
      "▁1892": 2183,
      "ged": 2184,
      "gel": 2185,
      "th": 2186,
      "▁within": 2187,
      "/0": 2188,
      "▁pet": 2189,
      "zen": 2190,
      "▁whe": 2191,
      "▁30,000": 2192,
      "▁underneath": 2193,
      "▁langu": 2194,
      "cent": 2195,
      "▁97": 2196,
      "▁takes": 2197,
      "▁entire": 2198,
      ".676": 2199,
      "ob": 2200,
      "▁mouth": 2201,
      "day": 2202,
      "ains": 2203,
      "▁street": 2204,
      "▁sm": 2205,
      "ased": 2206,
      "▁410": 2207,
      "▁460": 2208,
      "▁lou": 2209,
      "▁2011": 2210,
      "ific": 2211,
      "ved": 2212,
      "out": 2213,
      "▁mod": 2214,
      "▁/": 2215,
      ",600": 2216,
      "▁sto": 2217,
      "▁.doc": 2218,
      "▁aw": 2219,
      "▁la": 2220,
      "▁159": 2221,
      "▁ser": 2222,
      "▁tw": 2223,
      "ives": 2224,
      "▁woud": 2225,
      "▁1635": 2226,
      "▁1-800-991-9019": 2227,
      ":16": 2228,
      "ration": 2229,
      "▁animals": 2230,
      "▁–": 2231,
      "▁38,000": 2232,
      "▁school": 2233,
      "ve": 2234,
      "▁cle": 2235,
      "▁appro": 2236,
      "▁milk": 2237,
      "old": 2238,
      "▁interest": 2239,
      "▁76": 2240,
      "▁geor": 2241,
      "▁+45": 2242,
      "▁10:46": 2243,
      "▁140": 2244,
      "ew": 2245,
      "▁second": 2246,
      "ad": 2247,
      "ered": 2248,
      "▁5.8": 2249,
      "•": 2250,
      "▁05908549": 2251,
      "ren": 2252,
      "▁fe": 2253,
      "/31": 2254,
      "▁220": 2255,
      "▁worth": 2256,
      "▁till": 2257,
      "▁lives": 2258,
      "=": 2259,
      "▁sixteen": 2260,
      "▁6.2.1": 2261,
      "▁11/0": 2262,
      "300": 2263,
      "▁345-343": 2264,
      "ber": 2265,
      "▁salt": 2266,
      "▁baltimore": 2267,
      "▁egg": 2268,
      "▁via": 2269,
      "fer": 2270,
      "▁1918": 2271,
      "▁420": 2272,
      "▁sit": 2273,
      "▁44": 2274,
      "▁5.6": 2275,
      "…": 2276,
      "89": 2277,
      "▁1849": 2278,
      "▁deter": 2279,
      "wn": 2280,
      "▁1584": 2281,
      "▁op": 2282,
      "ated": 2283,
      "▁1988": 2284,
      "gami": 2285,
      "▁twenty-": 2286,
      "▁ad": 2287,
      ":46": 2288,
      "▁three": 2289,
      "ince": 2290,
      "▁415": 2291,
      "son": 2292,
      "119": 2293,
      "▁68": 2294,
      "app": 2295,
      "▁univers": 2296,
      "iff": 2297,
      "ive": 2298,
      "▁art": 2299,
      "51": 2300,
      "▁perf": 2301,
      "ected": 2302,
      "-10": 2303,
      "▁perhaps": 2304,
      "▁women": 2305,
      "▁680": 2306,
      "▁pu": 2307,
      "▁900": 2308,
      "way": 2309,
      "▁request": 2310,
      "111": 2311,
      "▁4": 2312,
      "▁2003": 2313,
      "▁347": 2314,
      "▁pret": 2315,
      "▁q": 2316,
      "ers": 2317,
      "▁fre": 2318,
      "▁1300": 2319,
      "▁strong": 2320,
      "46": 2321,
      "▁2.0": 2322,
