{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 1058,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1375,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2122,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2576,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2596,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2596
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2576
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "##}": 0,
      "##ency": 1,
      "▁imple": 2,
      "##force": 3,
      "▁pri": 4,
      "▁philadel": 5,
      "##ea": 6,
      "▁shape": 7,
      "▁coo": 8,
      "▁meals": 9,
      "▁col": 10,
      "a": 11,
      "▁finding": 12,
      "##ff": 13,
      "▁happens": 14,
      "##ming": 15,
      "##2": 16,
      "##oles": 17,
      "##atures": 18,
      "▁located": 19,
      "▁smo": 20,
      "▁climate": 21,
      "▁example": 22,
      "▁date": 23,
      "▁favor": 24,
      "##sel": 25,
      "▁names": 26,
      "▁well": 27,
      "▁nose": 28,
      "▁whoever": 29,
      "##oup": 30,
      "▁sing": 31,
      "▁neither": 32,
      "▁hom": 33,
      "▁respons": 34,
      "##rap": 35,
      "##3": 36,
      "▁math": 37,
      "▁fro": 38,
      "##asing": 39,
      "##irt": 40,
      "##ising": 41,
      "▁flying": 42,
      "##ibilities": 43,
      "▁mount": 44,
      "▁against": 45,
      "▁menti": 46,
      "##ww": 47,
      "▁great": 48,
      "y": 49,
      "▁temper": 50,
      "##ged": 51,
      "▁programme": 52,
      "▁let": 53,
      "##iety": 54,
      "##ouch": 55,
      "##at": 56,
      "##ams": 57,
      "##uc": 58,
      "▁le": 59,
      "##ith": 60,
      "##ail": 61,
      "##nt": 62,
      "▁menu": 63,
      "##$": 64,
      "▁exist": 65,
      "##/he": 66,
      "##ind": 67,
      "▁pen": 68,
      "▁explain": 69,
      "▁rail": 70,
      "##”": 71,
      "▁found": 72,
      "▁corn": 73,
      "▁mad": 74,
      "▁turn": 75,
      "▁hours": 76,
      "▁environ": 77,
      "##nel": 78,
      "▁plane": 79,
      "▁women": 80,
      "##thing": 81,
      "▁had": 82,
      "▁susp": 83,
      "▁little": 84,
      "##ering": 85,
      "##ually": 86,
      "▁fiel": 87,
      "▁leaders": 88,
      "▁established": 89,
      "▁opportunity": 90,
      "▁anim": 91,
      "▁act": 92,
      "▁described": 93,
      "▁[": 94,
      "▁pret": 95,
      "##********************************": 96,
      "▁guid": 97,
      "▁song": 98,
      "##ades": 99,
      "##rel": 100,
      "▁apprec": 101,
      "##ess": 102,
      "##ment": 103,
      "▁ag": 104,
      "##out": 105,
      "##op": 106,
      "##pos": 107,
      "▁dri": 108,
      "##ric": 109,
      "▁responsibility": 110,
      "▁having": 111,
      "▁soc": 112,
      "▁pack": 113,
      "▁gar": 114,
      "▁chicken": 115,
      "▁pil": 116,
      "▁de": 117,
      "▁format": 118,
      "▁franc": 119,
      "▁nov": 120,
      "##acks": 121,
      "▁listen": 122,
      "▁bunch": 123,
      "##·": 124,
      "3": 125,
      "▁last": 126,
      "▁sho": 127,
      "▁visit": 128,
      "##ke": 129,
      "▁gir": 130,
      "▁shut": 131,
      "##ld": 132,
      "##4": 133,
      "▁rul": 134,
      "##omp": 135,
      "▁descri": 136,
      "▁elements": 137,
      "##tering": 138,
      "▁blanket": 139,
      "##ought": 140,
      "##ah": 141,
      "▁lab": 142,
      "▁paid": 143,
      "##ached": 144,
      "##ρ": 145,
      "##ai": 146,
      "▁speci": 147,
      "▁parties": 148,
      "▁emb": 149,
      "▁screen": 150,
      "ʒ": 151,
      "▁times": 152,
      "▁position": 153,
      "##ew": 154,
      "▁issues": 155,
      "##ili": 156,
      "▁she": 157,
      "##tor": 158,
      "▁country": 159,
      "▁fut": 160,
      "##ur": 161,
      "##ti": 162,
      "▁knowledge": 163,
      "▁techniqu": 164,
      "##ression": 165,
      "▁breakfast": 166,
      "▁cont": 167,
      "▁again": 168,
      "▁told": 169,
      "▁oc": 170,
      "▁built": 171,
      "▁squ": 172,
      "▁enjambment": 173,
      "##urs": 174,
      "▁j": 175,
      "##ways": 176,
      "##ything": 177,
      "##king": 178,
      "▁****": 179,
      "##ont": 180,
      "▁hi": 181,
      "▁offered": 182,
      "▁dis": 183,
      "##te": 184,
      "▁surprise": 185,
      "▁gets": 186,
      "##action": 187,
      "▁bal": 188,
      "##urch": 189,
      "▁webs": 190,
      "##cer": 191,
      "▁conse": 192,
      "##.": 193,
      "##nus": 194,
      "▁treated": 195,
      "▁soil": 196,
      "x": 197,
      "▁tomorrow": 198,
      "##tors": 199,
      "##ans": 200,
      "##ound": 201,
      "▁pit": 202,
      "##th": 203,
      "▁men": 204,
      "▁evidence": 205,
      "▁continued": 206,
      "▁inside": 207,
      "##he": 208,
      "##ock": 209,
      "##port": 210,
      "##ington": 211,
      "▁sto": 212,
      "▁doub": 213,
      "▁spend": 214,
      "▁nobody": 215,
      "▁hea": 216,
      "▁passed": 217,
      "##gle": 218,
      "▁*": 219,
      "##hes": 220,
      "▁preven": 221,
      "▁raised": 222,
      "▁manner": 223,
      "r": 224,
      "▁viol": 225,
      "▁pup": 226,
      "▁tele": 227,
      "=": 228,
      "##iver": 229,
      "##uals": 230,
      "▁involved": 231,
      "▁wilt": 232,
      "▁file": 233,
      "▁driving": 234,
      "##isted": 235,
      "##be": 236,
      "▁chall": 237,
      "▁advant": 238,
      "▁describe": 239,
      "##iff": 240,
      "▁walking": 241,
      "▁garden": 242,
      "▁not": 243,
      "▁tha": 244,
      "▁!!!!!!!!!!!!!!!!!!!": 245,
      "▁don": 246,
      "##σ": 247,
      "▁da": 248,
      "▁father": 249,
      "##rol": 250,
      "▁mic": 251,
      "▁mos": 252,
      "##itation": 253,
      "▁guy": 254,
      "##ighb": 255,
      "4": 256,
      "e": 257,
      "▁sect": 258,
      "▁organiz": 259,
      "▁vers": 260,
      "▁whatever": 261,
      "▁tro": 262,
      "▁laugh": 263,
      "▁straw": 264,
      "▁knows": 265,
      "▁)": 266,
      "##nding": 267,
      "▁concl": 268,
      "▁alongside": 269,
      "▁commission": 270,
      "##urday": 271,
      "▁appears": 272,
      "▁card": 273,
      "##`": 274,
      "▁audience": 275,
      "▁them": 276,
      "▁ex": 277,
      "▁hear": 278,
      "▁ret": 279,
      "##actions": 280,
      "▁.!": 281,
      "▁farm": 282,
      "▁salad": 283,
      "▁rug": 284,
      "w": 285,
      "##resent": 286,
      "▁anyone": 287,
      "▁chick": 288,
      "▁reported": 289,
      "##yp": 290,
      "##ered": 291,
      "▁rules": 292,
      "▁mrs": 293,
      "▁snake": 294,
      "▁pi": 295,
      "▁gas": 296,
      "▁dough": 297,
      "▁lion": 298,
      "▁wor": 299,
      "##rying": 300,
      "▁debate": 301,
      "▁if": 302,
      "##inus": 303,
      "▁rabbit": 304,
      "##lish": 305,
      "▁e": 306,
      "▁lunch": 307,
      "##irst": 308,
      "▁back": 309,
      "▁assoc": 310,
      "▁organ": 311,
      "▁story": 312,
      "##memb": 313,
      "##aughter": 314,
      "##------->": 315,
      "▁each": 316,
      "▁tour": 317,
      "▁into": 318,
      "▁wh": 319,
      "▁ro": 320,
      "▁case": 321,
      "▁spec": 322,
      "##ained": 323,
      "##per": 324,
      "▁tw": 325,
      "▁broken": 326,
      "##±": 327,
      "▁noon": 328,
      "▁television": 329,
      "▁forg": 330,
      "##ital": 331,
      "▁mountain": 332,
      "▁majority": 333,
      "##so": 334,
      "▁luck": 335,
      "▁use": 336,
      "▁=": 337,
      "▁-------------------------------------------------": 338,
      "▁lear": 339,
      "▁n": 340,
      "▁return": 341,
      "▁key": 342,
      "▁manager": 343,
      "##inu": 344,
      "▁married": 345,
      "▁novel": 346,
      "▁ants": 347,
      "##izing": 348,
      "▁activ": 349,
      "m": 350,
      "##light": 351,
      "▁state": 352,
      "▁pur": 353,
      "▁shoe": 354,
      "▁studying": 355,
      "▁know": 356,
      "▁writing": 357,
      "▁momma": 358,
      "▁compl": 359,
      "▁throw": 360,
      "▁months": 361,
      "▁!!!?": 362,
      "##ft": 363,
      "##..": 364,
      "▁cry": 365,
      "##ath": 366,
      "##iv": 367,
      "##ove": 368,
      "▁credit": 369,
      "▁ba": 370,
      "##ledge": 371,
      "##...": 372,
      "▁suff": 373,
      "▁creation": 374,
      "▁|--------+----------------------->": 375,
      "▁happen": 376,
      "▁prefer": 377,
      "##?!": 378,
      "##ead": 379,
      "▁sh": 380,
      "##ife": 381,
      "##ome": 382,
      "▁purpos": 383,
      "▁forget": 384,
      "▁ago": 385,
      ":": 386,
      "▁chocol": 387,
      "##tly": 388,
      "▁pean": 389,
      "##ses": 390,
      "##yond": 391,
      "▁economy": 392,
      "▁progress": 393,
      "³": 394,
      "▁relig": 395,
      "▁elev": 396,
      "▁etc": 397,
      "##7": 398,
      "▁ho": 399,
      "##portun": 400,
      "▁departing": 401,
      "▁query": 402,
      "▁joke": 403,
      "##mit": 404,
      "▁method": 405,
      "▁first": 406,
      "g": 407,
      "▁own": 408,
      "▁eleph": 409,
      "##aring": 410,
      "▁argument": 411,
      "▁understand": 412,
      "▁day": 413,
      "##phere": 414,
      "##ology": 415,
      "▁vi": 416,
      "♥": 417,
      "▁effects": 418,
      "▁famili": 419,
      "▁very": 420,
      "}": 421,
      "##red": 422,
      "▁potty": 423,
      "▁spot": 424,
      "▁far": 425,
      "▁,": 426,
      "▁benef": 427,
      "▁mechan": 428,
      "▁capital": 429,
      "##onom": 430,
      "▁level": 431,
      "▁board": 432,
      "▁pencil": 433,
      "##ama": 434,
      "##jec": 435,
      "▁age": 436,
      "##ɑ": 437,
      "▁reports": 438,
      "▁breath": 439,
      "▁bathroom": 440,
      "▁camel": 441,
      "##’t": 442,
      "▁moved": 443,
      "▁like": 444,
      "▁property": 445,
      "▁than": 446,
      "▁identi": 447,
      "p": 448,
      "▁sitting": 449,
      "##ats": 450,
      "##ded": 451,
      "##ule": 452,
      "▁email": 453,
      "▁letters": 454,
      "▁studies": 455,
      "▁stre": 456,
      "▁none": 457,
      "▁mommy": 458,
      "##ounds": 459,
      "##isions": 460,
      "##s": 461,
      "##ys": 462,
      "▁community": 463,
      "##able": 464,
      "▁govern": 465,
      "▁knew": 466,
      "##ills": 467,
      "▁regar": 468,
      "▁tre": 469,
      "▁all": 470,
      "▁stret": 471,
      "▁[...": 472,
      "▁ev": 473,
      "▁innov": 474,
      "▁memory": 475,
      "▁ar": 476,
      "▁reas": 477,
      "▁dog": 478,
      "▁liter": 479,
      "▁salt": 480,
      "▁trying": 481,
      "▁role": 482,
      "##ened": 483,
      "##????": 484,
      "▁ball": 485,
      "##tain": 486,
      "##lation": 487,
      "##++": 488,
      "▁?????": 489,
      "##ied": 490,
      "▁cli": 491,
      "▁now": 492,
      "##angu": 493,
      "▁response": 494,
      "▁w": 495,
      "▁wind": 496,
      "##unt": 497,
      "##eck": 498,
      "##eas": 499,
      "##ple": 500,
      "▁ma": 501,
      "▁discovered": 502,
      "##lus": 503,
      "▁recip": 504,
      "▁spoke": 505,
      "##ma": 506,
      "▁am": 507,
      "▁air": 508,
      "▁push": 509,
      "▁arrives": 510,
      "▁miles": 511,
      "▁net": 512,
      "▁become": 513,
      "▁believed": 514,
      "▁bear": 515,
      "##ative": 516,
      "▁’m": 517,
      "▁'em": 518,
      "▁standing": 519,
      "▁pot": 520,
      "##ival": 521,
      "##--------------------------------": 522,
      "▁message": 523,
      "##ists": 524,
      "▁airline": 525,
      "##roduc": 526,
      "##pped": 527,
      "##aged": 528,
      "##'clock": 529,
      "▁bee": 530,
      "▁december": 531,
      "##ote": 532,
      "##anded": 533,
      "▁=---": 534,
      "▁refer": 535,
      "▁phil": 536,
      "▁lot": 537,
      "##spite": 538,
      "▁sold": 539,
      "##oph": 540,
      "▁wo": 541,
      "▁foc": 542,
      "▁i": 543,
      "▁pass": 544,
      "▁bul": 545,
      "▁source": 546,
      "▁object": 547,
      "##0": 548,
      "▁surpr": 549,
      "##lled": 550,
      "##alth": 551,
      "##ete": 552,
      "##mp": 553,
      "▁dere": 554,
      "▁initi": 555,
      "▁influ": 556,
      "▁p": 557,
      "▁’ll": 558,
      "▁transport": 559,
      "▁stayed": 560,
      "▁won": 561,
      "▁su": 562,
      "▁dogg": 563,
      "▁ensure": 564,
      "▁sens": 565,
      "▁through": 566,
      "▁constit": 567,
      "▁airl": 568,
      "##ds": 569,
      "▁or": 570,
      "▁;": 571,
      "▁mus": 572,
      "▁grew": 573,
      "##&": 574,
      "##ottable": 575,
      "▁birthday": 576,
      "▁sheet": 577,
      "▁cowboy": 578,
      "##ends": 579,
      "▁growth": 580,
      "▁working": 581,
      "▁repl": 582,
      "▁cruise": 583,
      "▁this": 584,
      "ο": 585,
      "##enty": 586,
      "▁seas": 587,
      "##.c": 588,
      "▁engine": 589,
      "▁!!!!!!!!!!": 590,
      "▁resources": 591,
      "##ights": 592,
      "▁service": 593,
      "##ning": 594,
      "##ca": 595,
      "##ention": 596,
      "▁arti": 597,
      "▁carry": 598,
      "##ø": 599,
      "##val": 600,
      "▁lips": 601,
      "▁access": 602,
      "##anger": 603,
      "##ave": 604,
      "##neath": 605,
      "▁sky": 606,
      "▁produc": 607,
      "▁litt": 608,
      "▁feel": 609,
      "##avor": 610,
      "▁mor": 611,
      "##amp": 612,
      "##ici": 613,
      "▁pivottable": 614,
      "##oted": 615,
      "##ribution": 616,
      "▁n’t": 617,
      "##pts": 618,
      "▁del": 619,
      "▁techn": 620,
      "▁meant": 621,
      "▁eng": 622,
      "▁color": 623,
      "##ointment": 624,
      "▁fingers": 625,
      "▁ass": 626,
      "▁building": 627,
      "▁threat": 628,
      "##??": 629,
      "##ison": 630,
      "▁enter": 631,
      "##ked": 632,
      "▁leaves": 633,
      "▁proce": 634,
      "▁customers": 635,
      "##????????????????": 636,
      "##[": 637,
      "▁skills": 638,
      "##tive": 639,
      "▁ways": 640,
      "##place": 641,
      "▁saf": 642,
      "▁everybody": 643,
      "▁neck": 644,
      "▁court": 645,
      "▁drinking": 646,
      "▁third": 647,
      "##art": 648,
      "▁friends": 649,
      "##sing": 650,
      "▁army": 651,
      "##ologies": 652,
      "▁delivery": 653,
      "##ories": 654,
      "▁wear": 655,
      "▁ann": 656,
      "##stances": 657,
      "▁countries": 658,
      "##ressed": 659,
      "▁f": 660,
      "##ures": 661,
      "##♥": 662,
      "##ets": 663,
      "##urity": 664,
      "##m": 665,
      "##ects": 666,
      "##den": 667,
      "##selves": 668,
      "▁storm": 669,
      "##­": 670,
      "##jo": 671,
      "##ergy": 672,
      "▁:": 673,
      "▁bo": 674,
      "##thin": 675,
      "▁period": 676,
      "▁media": 677,
      "##enc": 678,
      "▁sound": 679,
      "▁up": 680,
      "##ributed": 681,
      "▁winter": 682,
      "▁pos": 683,
      "▁he": 684,
      "▁write": 685,
      "▁pas": 686,
      "▁interv": 687,
      "##.d": 688,
      "▁requ": 689,
      "▁dece": 690,
      "▁doll": 691,
      "▁some": 692,
      "##its": 693,
      "▁takes": 694,
      "##1": 695,
      "▁compan": 696,
      "##akes": 697,
      "▁comp": 698,
      "▁dem": 699,
      "▁instruc": 700,
      "##works": 701,
      "##-m": 702,
      "##sure": 703,
      "##ach": 704,
      "▁river": 705,
      "##ests": 706,
      "▁draw": 707,
      "##e": 708,
      "##ac": 709,
      "▁contract": 710,
      "##ive": 711,
      "▁details": 712,
      "##ement": 713,
      "▁islands": 714,
      "##ions": 715,
      "▁observ": 716,
      "▁vis": 717,
      "##ary": 718,
      "##ite": 719,
      "##str": 720,
      "▁ans": 721,
      "▁discus": 722,
      "##ress": 723,
      "▁version": 724,
      "▁kid": 725,
      "▁avo": 726,
      "▁kitt": 727,
      "▁boys": 728,
      "##alu": 729,
      "##arity": 730,
      "##ket": 731,
      "▁cookies": 732,
      "▁dep": 733,
      "▁coffee": 734,
      "▁climb": 735,
      "##xce": 736,
      "▁cash": 737,
      "▁ta": 738,
      "▁‘’": 739,
      "▁heart": 740,
      "▁goes": 741,
      "▁mist": 742,
      "▁banana": 743,
      "▁mention": 744,
      "▁data": 745,
      "▁win": 746,
      "▁legs": 747,
      "▁committee": 748,
      "▁changes": 749,
      "▁serv": 750,
      "▁doc": 751,
      "▁continu": 752,
      "▁wr": 753,
      "##ized": 754,
      "▁attempt": 755,
      "▁class": 756,
      "##ilos": 757,
      "##eng": 758,
      "▁its": 759,
      "▁bom": 760,
      "##ision": 761,
      "▁objec": 762,
      "##oices": 763,
      "##uting": 764,
      "▁other": 765,
      "▁pick": 766,
      "▁til": 767,
      "##ht": 768,
      "##ertai": 769,
      "▁rob": 770,
      "▁depart": 771,
      "▁produce": 772,
      "▁moving": 773,
      "▁ya": 774,
      "▁me": 775,
      "##otw": 776,
      "▁long": 777,
      "▁president": 778,
      "▁coff": 779,
      "##chen": 780,
      "##oon": 781,
      "▁nature": 782,
      "▁...............": 783,
      "▁disc": 784,
      "▁could": 785,
      "▁mom": 786,
      "▁did": 787,
      "▁ir": 788,
      "##ired": 789,
      "▁tem": 790,
      "▁outside": 791,
      "##alk": 792,
      "##ict": 793,
      "▁wake": 794,
      "##ps": 795,
      "▁track": 796,
      "▁military": 797,
      "▁dam": 798,
      "▁|--------+----------------": 799,
      "##ligh": 800,
      "▁difference": 801,
      "##gg": 802,
      "##ty": 803,
      "ε": 804,
      "##utions": 805,
      "▁build": 806,
      "▁broke": 807,
      "##and": 808,
      "▁ey": 809,
      "▁accept": 810,
      "▁posted": 811,
      "##ge": 812,
      "##tern": 813,
      "▁aug": 814,
      "▁started": 815,
      "▁you": 816,
      "##aced": 817,
      "▁poli": 818,
      "▁equ": 819,
      "▁art": 820,
      "##ens": 821,
      "##bo": 822,
      "▁read": 823,
      "▁dropped": 824,
      "▁hurt": 825,
      "▁kit": 826,
      "▁century": 827,
      "##ss": 828,
      "▁te": 829,
      "▁cars": 830,
      "▁both": 831,
      "▁af": 832,
      "▁gave": 833,
      "▁wearing": 834,
      "##acter": 835,
      "▁enjoyed": 836,
      "##es": 837,
      "##lic": 838,
      "▁---------------------------------": 839,
      "▁says": 840,
      "▁contact": 841,
      "##ey": 842,
      "▁peoples": 843,
      "▁showed": 844,
      "▁!?": 845,
      "##my": 846,
      "~": 847,
      "▁ps": 848,
      "▁too": 849,
      "▁mem": 850,
      "b": 851,
      "▁gro": 852,
      "▁addition": 853,
      "▁penc": 854,
      "▁anti": 855,
      "##ap": 856,
      "▁character": 857,
      "##f": 858,
      ";": 859,
      "▁office": 860,
      "▁isl": 861,
      "▁street": 862,
      "▁enjo": 863,
      "##iving": 864,
      "▁yog": 865,
      "▁pig": 866,
      "▁deter": 867,
      "▁needed": 868,
      "▁_": 869,
      "▁cro": 870,
      "##inn": 871,
      "▁tea": 872,
      "▁bug": 873,
      "##ook": 874,
      "▁respect": 875,
      "▁pay": 876,
      "▁my": 877,
      "▁product": 878,
      "▁ph": 879,
      "▁close": 880,
      "▁sym": 881,
      "▁subject": 882,
      "▁when": 883,
      "▁performance": 884,
      "▁incl": 885,
      "▁sci": 886,
      "▁shall": 887,
      "##get": 888,
      "##iding": 889,
      "▁supp": 890,
      "▁number": 891,
      "▁instit": 892,
      "▁cha": 893,
      "▁reve": 894,
      "▁dallas": 895,
      "##ee": 896,
      "▁director": 897,
      "▁round": 898,
      "##tic": 899,
      "▁---=": 900,
      "##ength": 901,
      "▁walk": 902,
      "▁rub": 903,
      "##!!": 904,
      "##ently": 905,
      "▁show": 906,
      "##formation": 907,
      "##uation": 908,
      "##itt": 909,
      "ˈ": 910,
      "##temp": 911,
      "▁languages": 912,
      "##res": 913,
      "▁individ": 914,
      "▁leave": 915,
      "▁agreement": 916,
      "▁sources": 917,
      "▁has": 918,
      "▁played": 919,
      "f": 920,
      "▁energy": 921,
      "##eth": 922,
      "▁yester": 923,
      "▁creating": 924,
      "▁polic": 925,
      "▁gall": 926,
      "##ro": 927,
      "▁dr": 928,
      "▁concern": 929,
      "▁stopover": 930,
      "##erent": 931,
      "##8": 932,
      "▁april": 933,
      "▁bott": 934,
      "##aps": 935,
      "▁circle": 936,
      "▁!!!!!!": 937,
      "▁couple": 938,
      "▁tech": 939,
      "▁animal": 940,
      "##ely": 941,
      "##us": 942,
      "▁wrote": 943,
      "▁pieces": 944,
      "▁emer": 945,
      "▁friend": 946,
      "##ough": 947,
      "##bb": 948,
      "▁crack": 949,
      "▁swe": 950,
      "▁small": 951,
      "▁was": 952,
      "▁fe": 953,
      "▁happ": 954,
      "▁laws": 955,
      "▁past": 956,
      "▁wants": 957,
      "▁fact": 958,
      "▁old": 959,
      "▁elect": 960,
      "▁..........": 961,
      "▁ground": 962,
      "▁applied": 963,
      "▁sept": 964,
      "▁fre": 965,
      "▁decision": 966,
      "▁bor": 967,
      "▁metal": 968,
      "▁nonstop": 969,
      "▁med": 970,
      "▁mid": 971,
      "▁mur": 972,
      "▁-----------------------------------------------------------------------": 973,
      "##oring": 974,
      "▁results": 975,
      "▁arriving": 976,
      "▁space": 977,
      "▁website": 978,
      "##ad": 979,
      "##een": 980,
      "•": 981,
      "##olving": 982,
      "##other": 983,
      "▁_____": 984,
      "▁[...]": 985,
      "▁ban": 986,
      "▁fr": 987,
      "▁driver": 988,
      "##em": 989,
      "##ension": 990,
      "▁.": 991,
      "##ring": 992,
      "▁wan": 993,
      "▁mess": 994,
      "##or": 995,
      "▁coll": 996,
      "▁expl": 997,
      "▁serve": 998,
      "▁recogn": 999,
      "▁detail": 1000,
      "##tery": 1001,
      "▁beyond": 1002,
      "▁env": 1003,
      "##ws": 1004,
      "▁tom": 1005,
      "##ection": 1006,
      "##umn": 1007,
      "▁flag": 1008,
      "▁prin": 1009,
      "▁employees": 1010,
      "▁hosp": 1011,
      "▁anoder": 1012,
      "▁airplane": 1013,
      "##anced": 1014,
      "▁uncle": 1015,
      "▁cri": 1016,
      "▁still": 1017,
      "▁talk": 1018,
      "##ness": 1019,
      "##ily": 1020,
      "▁exper": 1021,
      "##ault": 1022,
      "##ble": 1023,
      "▁cut": 1024,
      "▁command": 1025,
      "##ato": 1026,
      "t": 1027,
      "▁match": 1028,
      "▁say": 1029,
      "▁sched": 1030,
      "##gr": 1031,
      "##hip": 1032,
      "##ose": 1033,
      "##atch": 1034,
      "▁av": 1035,
      "▁analysis": 1036,
      "▁invest": 1037,
      "▁dinos": 1038,
      "▁student": 1039,
      "▁below": 1040,
      "ʊ": 1041,
      "##ball": 1042,
      "7": 1043,
      "▁love": 1044,
      "▁butter": 1045,
      "##ands": 1046,
      "▁grass": 1047,
      "##idence": 1048,
      "▁airport": 1049,
      "▁comments": 1050,
      "#": 1051,
      "ɑ": 1052,
      "##acters": 1053,
      "##k": 1054,
      "▁bro": 1055,
      "##6": 1056,
      "##gether": 1057,
      "[MASK]": 1058,
      "σ": 1059,
      "▁safety": 1060,
      "##umb": 1061,
      "▁should": 1062,
      "▁libr": 1063,
      "▁wom": 1064,
      "▁agre": 1065,
      "##usion": 1066,
      "▁happening": 1067,
      "##+": 1068,
      "▁tuesday": 1069,
      "▁activities": 1070,
      "▁wond": 1071,
      "▁monkey": 1072,
      "▁draft": 1073,
      "##³": 1074,
      "▁thre": 1075,
      "▁wish": 1076,
      "##'": 1077,
      "▁everything": 1078,
      "▁towards": 1079,
      "▁appeared": 1080,
      "##z": 1081,
      "##way": 1082,
      "##lik": 1083,
      "##****************": 1084,
      "##ag": 1085,
      "▁sa": 1086,
      "##li": 1087,
      "▁cup": 1088,
      "▁a": 1089,
      "▁value": 1090,
      "##5": 1091,
      "##--------": 1092,
      "▁just": 1093,
      "▁mathema": 1094,
      "##all": 1095,
      "▁fol": 1096,
      "▁&": 1097,
      "▁block": 1098,
      "▁ele": 1099,
      "▁reached": 1100,
      "▁must": 1101,
      "▁?!?": 1102,
      "▁rain": 1103,
      "▁us": 1104,
      "▁under": 1105,
      "##ocol": 1106,
      "▁recommended": 1107,
      "▁column": 1108,
      "▁_______": 1109,
      "▁hot": 1110,
      "##uments": 1111,
      "%": 1112,
      "▁plate": 1113,
      "▁k": 1114,
      "##inc": 1115,
      "▁sex": 1116,
      "▁display": 1117,
      "##????????": 1118,
      "##unch": 1119,
      "##ores": 1120,
      "▁adults": 1121,
      "##oll": 1122,
      "##artment": 1123,
      "###": 1124,
      "▁theirs": 1125,
      "##ven": 1126,
      "▁fing": 1127,
      "▁does": 1128,
      "▁bea": 1129,
      "n": 1130,
      "▁effort": 1131,
      "##ide": 1132,
      "▁ever": 1133,
      "▁app": 1134,
      "##------------": 1135,
      "▁will": 1136,
      "##ger": 1137,
      "▁accepted": 1138,
      "▁person": 1139,
      "##ority": 1140,
      "▁fl": 1141,
      "▁{": 1142,
      "##yed": 1143,
      "▁behavior": 1144,
      "▁bed": 1145,
      "▁bus": 1146,
      "##?!?": 1147,
      "▁analys": 1148,
      "▁>": 1149,
      "▁boston": 1150,
      "##up": 1151,
      "▁expect": 1152,
      "▁q": 1153,
      "▁son": 1154,
      "▁fell": 1155,
      "▁orig": 1156,
      "▁innovation": 1157,
      "▁provide": 1158,
      "##ten": 1159,
      "▁def": 1160,
      "##erv": 1161,
      "▁remember": 1162,
      "##ful": 1163,
      "##um": 1164,
      "##ς": 1165,
      "▁taking": 1166,
      "▁hur": 1167,
      "##rows": 1168,
      "##ambment": 1169,
      "▁shop": 1170,
      "##cle": 1171,
      "##:": 1172,
      "▁cloth": 1173,
      "▁left": 1174,
      "▁hair": 1175,
      "▁ac": 1176,
      "##'t": 1177,
      "##und": 1178,
      "▁poin": 1179,
      "▁ste": 1180,
      "▁area": 1181,
      "▁protection": 1182,
      "##uro": 1183,
      "▁cereal": 1184,
      "##ert": 1185,
      "##y": 1186,
      "▁morning": 1187,
      "▁view": 1188,
      "▁video": 1189,
      "##aries": 1190,
      "▁decl": 1191,
      "▁brain": 1192,
      "##ocks": 1193,
      "▁ident": 1194,
      "▁piz": 1195,
      "▁string": 1196,
      "▁for": 1197,
      "▁suicide": 1198,
      "▁following": 1199,
      "##ender": 1200,
      "▁im": 1201,
      "▁whose": 1202,
      "##=----": 1203,
      "▁watch": 1204,
      "##tered": 1205,
      "▁ships": 1206,
      "▁lad": 1207,
      "▁enem": 1208,
      "▁dom": 1209,
      "▁neighb": 1210,
      "▁?": 1211,
      "##ated": 1212,
      "▁replication": 1213,
      "▁journ": 1214,
      "##phone": 1215,
      "##tr": 1216,
      "▁down": 1217,
      "▁before": 1218,
      "▁since": 1219,
      "▁difficul": 1220,
      "▁wall": 1221,
      "▁move": 1222,
      "##~": 1223,
      "▁barn": 1224,
      "▁sc": 1225,
      "▁val": 1226,
      "▁befor": 1227,
      "▁mass": 1228,
      "##row": 1229,
      "▁******************************************************************": 1230,
      "##lf": 1231,
      "##ye": 1232,
      "##ism": 1233,
      "▁pa": 1234,
      "▁bunny": 1235,
      "##un": 1236,
      "▁path": 1237,
      "##ec": 1238,
      "##........": 1239,
      "▁beauty": 1240,
      "##book": 1241,
      "##asts": 1242,
      "##ion": 1243,
      "▁fish": 1244,
      "##ass": 1245,
      "##fer": 1246,
      "##et": 1247,
      "▁woud": 1248,
      "##els": 1249,
      "▁saturday": 1250,
      "##ourn": 1251,
      "▁cards": 1252,
      "▁begin": 1253,
      "▁text": 1254,
      "▁snow": 1255,
      "▁uh": 1256,
      "##aint": 1257,
      "▁ins": 1258,
      "▁touch": 1259,
      "]": 1260,
      "##ybody": 1261,
      "##overed": 1262,
      "▁style": 1263,
      "▁looks": 1264,
      "▁shoes": 1265,
      "▁sup": 1266,
      "▁sand": 1267,
      "##cles": 1268,
      "▁is": 1269,
      "##ternoon": 1270,
      "▁sk": 1271,
      "▁exh": 1272,
      "##lection": 1273,
      "##ances": 1274,
      "▁wil": 1275,
      "▁campaign": 1276,
      "▁officials": 1277,
      "▁looked": 1278,
      "▁process": 1279,
      "▁here": 1280,
      "▁learned": 1281,
      "▁june": 1282,
      "##qui": 1283,
      "##ibility": 1284,
      "▁quar": 1285,
      "▁ren": 1286,
      "▁comed": 1287,
      "▁recomm": 1288,
      "▁beh": 1289,
      "▁les": 1290,
      "▁windows": 1291,
      "▁out": 1292,
      "##**********************************": 1293,
      "▁ha": 1294,
      "##right": 1295,
      "##oder": 1296,
      "##****": 1297,
      "▁test": 1298,
      "▁workers": 1299,
      "▁practice": 1300,
      "▁thoug": 1301,
      "##ity": 1302,
      "▁top": 1303,
      "▁parents": 1304,
      "▁fields": 1305,
      "▁tow": 1306,
      "▁share": 1307,
      "$": 1308,
      "▁offici": 1309,
      "▁served": 1310,
      "##ower": 1311,
      "▁loc": 1312,
      "▁support": 1313,
      "▁start": 1314,
      "▁mach": 1315,
      "▁city": 1316,
      "##apers": 1317,
      "▁amend": 1318,
      "▁september": 1319,
      "▁showing": 1320,
      "▁pool": 1321,
      "##ale": 1322,
      "##ues": 1323,
      "##ure": 1324,
      "▁bread": 1325,
      "##pe": 1326,
      "▁etc.": 1327,
      "##etition": 1328,
      "##ep": 1329,
      "##oo": 1330,
      "▁vol": 1331,
      "▁partic": 1332,
      "##ected": 1333,
      "▁sour": 1334,
      "##mos": 1335,
      "▁what": 1336,
      "▁action": 1337,
      "##ight": 1338,
      "▁allow": 1339,
      "▁taken": 1340,
      "▁function": 1341,
      "▁'m": 1342,
      "▁aircraft": 1343,
      "▁bac": 1344,
      "##ner": 1345,
      "▁har": 1346,
      "▁div": 1347,
      "##inds": 1348,
      "▁interests": 1349,
      "##thers": 1350,
      "▁step": 1351,
      "▁implem": 1352,
      "v": 1353,
      "##c": 1354,
      "▁cart": 1355,
      "##aled": 1356,
      "▁leader": 1357,
      "##ɛ": 1358,
      "##derstanding": 1359,
      "0": 1360,
      "##mes": 1361,
      "▁argu": 1362,
      "{": 1363,
      "▁toast": 1364,
      "▁circ": 1365,
      "▁uses": 1366,
      "##ines": 1367,
      "▁expected": 1368,
      "##par": 1369,
      "▁impact": 1370,
      "##is": 1371,
      "##eries": 1372,
      "▁esc": 1373,
      "##town": 1374,
      "[PAD]": 1375,
      "##ush": 1376,
      "▁spell": 1377,
      "##t": 1378,
      "##ame": 1379,
      "▁seemed": 1380,
      "▁ter": 1381,
      "▁struc": 1382,
      "▁concept": 1383,
      "▁problem": 1384,
      "▁h": 1385,
      "9": 1386,
      "▁opening": 1387,
      "##owed": 1388,
      "##pite": 1389,
      "▁telling": 1390,
      "▁lost": 1391,
      "▁aw": 1392,
      "##iated": 1393,
      "▁keeping": 1394,
      "▁required": 1395,
      "##xt": 1396,
      "▁also": 1397,
      "▁unto": 1398,
      "▁horsie": 1399,
      "▁while": 1400,
      "▁citizens": 1401,
      "##orted": 1402,
      "▁’’": 1403,
      "▁sur": 1404,
      "▁whe": 1405,
      "▁grand": 1406,
      "##let": 1407,
      "▁inter": 1408,
      "▁turning": 1409,
      "▁wit": 1410,
      "▁desk": 1411,
      "##ase": 1412,
      "##icide": 1413,
      "##enting": 1414,
      "##ating": 1415,
      "▁hous": 1416,
      "▁regard": 1417,
      "8": 1418,
      "##oint": 1419,
      "▁francisco": 1420,
      "##--------+----------------": 1421,
      "##ved": 1422,
      "▁z": 1423,
      "▁reviews": 1424,
      "▁stories": 1425,
      "▁opinion": 1426,
      "▁users": 1427,
      "▁dirt": 1428,
      "##duction": 1429,
      "▁together": 1430,
      "▁elections": 1431,
      "▁piv": 1432,
      "▁fall": 1433,
      "▁glasses": 1434,
      "▁upd": 1435,
      "▁t": 1436,
      "▁project": 1437,
      "##icul": 1438,
      "##od": 1439,
      "▁family": 1440,
      "▁seeing": 1441,
      "##operation": 1442,
      "##ι": 1443,
      "▁blan": 1444,
      "##reds": 1445,
      "##orts": 1446,
      "▁health": 1447,
      "▁went": 1448,
      "▁convers": 1449,
      "▁serves": 1450,
      "▁soldiers": 1451,
      "##tw": 1452,
      "▁movies": 1453,
      "▁option": 1454,
      "▁\"": 1455,
      "2": 1456,
      "”": 1457,
      "##led": 1458,
      "▁computer": 1459,
      "▁kn": 1460,
      "▁see": 1461,
      "▁program": 1462,
      "▁millions": 1463,
      "##ture": 1464,
      "##her": 1465,
      "##iqu": 1466,
      "▁cer": 1467,
      "▁develop": 1468,
      "##isco": 1469,
      "▁look": 1470,
      "▁form": 1471,
      "▁never": 1472,
      "▁funds": 1473,
      "##mar": 1474,
      "##lity": 1475,
      "##zz": 1476,
      "▁situation": 1477,
      "▁only": 1478,
      "##ck": 1479,
      "▁cla": 1480,
      "##uty": 1481,
      "##ending": 1482,
      "##bly": 1483,
      "##erc": 1484,
      "##ond": 1485,
      "▁payment": 1486,
      "▁inte": 1487,
      "▁bank": 1488,
      "▁itself": 1489,
      "▁beside": 1490,
      "##ink": 1491,
      "▁democracy": 1492,
      "▁cream": 1493,
      "▁inc": 1494,
      "▁civ": 1495,
      "▁swee": 1496,
      "▁secret": 1497,
      "▁to": 1498,
      "▁juice": 1499,
      "▁che": 1500,
      "##i": 1501,
      "▁cake": 1502,
      "▁tic": 1503,
      "##ire": 1504,
      "▁heat": 1505,
      "▁real": 1506,
      "▁considered": 1507,
      "##ult": 1508,
      "▁save": 1509,
      "▁governments": 1510,
      "▁trad": 1511,
      "##ver": 1512,
      "▁days": 1513,
      "▁except": 1514,
      "▁play": 1515,
      "##x": 1516,
      "▁vet": 1517,
      "▁contr": 1518,
      "▁as": 1519,
      "▁end": 1520,
      "▁year": 1521,
      "▁duck": 1522,
      "▁effect": 1523,
      "##ott": 1524,
      "▁cheese": 1525,
      "▁independence": 1526,
      "▁jelly": 1527,
      "▁actions": 1528,
      "##ees": 1529,
      "&": 1530,
      "▁thy": 1531,
      "▁percentage": 1532,
      "##phia": 1533,
      "##ploy": 1534,
      "##oard": 1535,
      "▁amongst": 1536,
      "▁hop": 1537,
      "▁met": 1538,
      "##ren": 1539,
      "▁butt": 1540,
      "▁pros": 1541,
      "##uring": 1542,
      "▁sus": 1543,
      "▁estimated": 1544,
      "▁daughter": 1545,
      "­": 1546,
      "##d": 1547,
      "##one": 1548,
      "##ception": 1549,
      "##p;": 1550,
      "##ouse": 1551,
      "##ace": 1552,
      "▁august": 1553,
      "▁photograph": 1554,
      "▁em": 1555,
      "▁trees": 1556,
      "▁can": 1557,
      "▁crow": 1558,
      "##oration": 1559,
      "▁weap": 1560,
      "▁section": 1561,
      "▁pip": 1562,
      "▁means": 1563,
      "▁fight": 1564,
      "▁arg": 1565,
      "▁explained": 1566,
      "▁doing": 1567,
      "##ark": 1568,
      "##ational": 1569,
      "▁discuss": 1570,
      "▁may": 1571,
      "▁determ": 1572,
      "##ugg": 1573,
      "##als": 1574,
      "##ork": 1575,
      "##ay": 1576,
      "▁train": 1577,
      "▁ones": 1578,
      "##old": 1579,
      "▁named": 1580,
      "##oned": 1581,
      "▁pie": 1582,
      "##osing": 1583,
      "▁sn": 1584,
      "##;": 1585,
      "▁treat": 1586,
      "▁language": 1587,
      "▁go": 1588,
      "▁despite": 1589,
      "▁thank": 1590,
      "▁tape": 1591,
      "▁stated": 1592,
      "▁boxes": 1593,
      "▁'d": 1594,
      "##ech": 1595,
      "##'s": 1596,
      "▁-----------------------------------------------------------------": 1597,
      "##ə": 1598,
      "##hold": 1599,
      "##ors": 1600,
      "##ters": 1601,
      "##fri": 1602,
      "▁died": 1603,
      "##sts": 1604,
      "##ify": 1605,
      "##ption": 1606,
      "?": 1607,
      "▁ri": 1608,
      "##ust": 1609,
      "▁---": 1610,
      "▁rel": 1611,
      "▁ben": 1612,
      "▁hide": 1613,
      "▁oil": 1614,
      "▁off": 1615,
      "▁iodine": 1616,
      "▁b/": 1617,
      "▁hors": 1618,
      "##key": 1619,
      "▁morn": 1620,
      "▁teach": 1621,
      "▁mother": 1622,
      "▁19": 1623,
      "▁appear": 1624,
      "##ication": 1625,
      "▁atlanta": 1626,
      "▁count": 1627,
      "##ised": 1628,
      "▁achieve": 1629,
      "[": 1630,
      "▁traff": 1631,
      "▁ship": 1632,
      "▁rights": 1633,
      "▁**": 1634,
      "▁wal": 1635,
      "##ha": 1636,
      "▁estab": 1637,
      "▁educ": 1638,
      "▁sun": 1639,
      "<": 1640,
      "##asure": 1641,
      "▁employ": 1642,
      "▁ate": 1643,
      "…": 1644,
      "##earance": 1645,
      "▁spir": 1646,
      "▁provided": 1647,
      "▁s’": 1648,
      "##ections": 1649,
      "▁called": 1650,
      "▁asking": 1651,
      "##ounts": 1652,
      "##ample": 1653,
      "##ctions": 1654,
      "▁sil": 1655,
      "▁fig": 1656,
      "▁bl": 1657,
      "▁terms": 1658,
      "##vers": 1659,
      "▁efforts": 1660,
      "▁egg": 1661,
      "##ics": 1662,
      "▁town": 1663,
      "▁pupp": 1664,
      "▁mind": 1665,
      "▁cases": 1666,
      "▁via": 1667,
      "▁paint": 1668,
      "##ph": 1669,
      "##vail": 1670,
      "▁toward": 1671,
      "##enti": 1672,
      "▁helps": 1673,
      "▁though": 1674,
      "▁yesterday": 1675,
      "##owers": 1676,
      "##re": 1677,
      "##ted": 1678,
      "##aster": 1679,
      "▁murder": 1680,
      "▁tri": 1681,
      "##uly": 1682,
      "##r": 1683,
      "##!!!": 1684,
      "##aw": 1685,
      "##co": 1686,
      "▁elected": 1687,
      "▁till": 1688,
      "▁south": 1689,
      "##rested": 1690,
      "##de": 1691,
      "##oved": 1692,
      "##/": 1693,
      "▁'s": 1694,
      "▁sme": 1695,
      "▁ce": 1696,
      "▁people": 1697,
      "▁confir": 1698,
      "##ords": 1699,
      "##imb": 1700,
      "##pr": 1701,
      "▁hospital": 1702,
      "▁cere": 1703,
      "▁birth": 1704,
      "##otes": 1705,
      "▁pat": 1706,
      "▁games": 1707,
      "▁respon": 1708,
      "##“": 1709,
      "▁happened": 1710,
      "▁series": 1711,
      "▁sell": 1712,
      "▁speaking": 1713,
      "▁intended": 1714,
      "▁spider": 1715,
      "##sh": 1716,
      "▁tummy": 1717,
      "▁spe": 1718,
      "▁places": 1719,
      "▁projects": 1720,
      "▁blood": 1721,
      "##oke": 1722,
      "▁freedom": 1723,
      "▁ourselves": 1724,
      "##za": 1725,
      "##ne": 1726,
      "▁pet": 1727,
      "▁exch": 1728,
      "##oun": 1729,
      "▁dollars": 1730,
      "▁y": 1731,
      "##ences": 1732,
      "▁fail": 1733,
      "▁station": 1734,
      "▁dese": 1735,
      "▁concer": 1736,
      "▁pub": 1737,
      "▁aside": 1738,
      "##wic": 1739,
      "▁force": 1740,
      "##ister": 1741,
      "▁near": 1742,
      "##aking": 1743,
      "▁wa": 1744,
      "▁mr": 1745,
      "##rib": 1746,
      "##ve": 1747,
      "##wa": 1748,
      "▁minutes": 1749,
      "##st": 1750,
      "▁sugar": 1751,
      "▁makes": 1752,
      "▁summer": 1753,
      "##inated": 1754,
      "##les": 1755,
      "##eel": 1756,
      "##0s": 1757,
      "▁pour": 1758,
      "▁forth": 1759,
      "##men": 1760,
      "##ety": 1761,
      "▁behind": 1762,
      "▁something": 1763,
      "▁ris": 1764,
      "l": 1765,
      "▁flight": 1766,
      "▁stage": 1767,
      "▁amb": 1768,
      "▁eff": 1769,
      "▁groups": 1770,
      "##ny": 1771,
      "▁categ": 1772,
      "##aft": 1773,
      "##ik": 1774,
      "##boy": 1775,
      "▁bomb": 1776,
      "▁whether": 1777,
      "▁???": 1778,
      "▁cartoon": 1779,
      "▁certain": 1780,
      "##ening": 1781,
      "▁belie": 1782,
      "▁inv": 1783,
      "▁eat": 1784,
      "▁ask": 1785,
      "▁information": 1786,
      "▁hang": 1787,
      "▁meal": 1788,
      "##am": 1789,
      "▁und": 1790,
      "▁ordered": 1791,
      "▁damage": 1792,
      "##ug": 1793,
      "##ino": 1794,
      "▁spent": 1795,
      "▁blow": 1796,
      "▁report": 1797,
      "▁aud": 1798,
      "##yone": 1799,
      "▁above": 1800,
      "▁characters": 1801,
      "##sm": 1802,
      "▁bag": 1803,
      "##l": 1804,
      "##ance": 1805,
      "▁bab": 1806,
      "▁sit": 1807,
      "▁schedule": 1808,
      "##ror": 1809,
      "▁present": 1810,
      "▁room": 1811,
      "▁occur": 1812,
      "##ature": 1813,
      "▁competition": 1814,
      "##igned": 1815,
      "##9": 1816,
      "▁lead": 1817,
      "##ril": 1818,
      "▁management": 1819,
      "##urned": 1820,
      "▁bulld": 1821,
      "▁heads": 1822,
      "▁opportun": 1823,
      "▁at": 1824,
      "##iness": 1825,
      "▁thought": 1826,
      "▁worked": 1827,
      "##ian": 1828,
      "▁ticket": 1829,
      "▁signed": 1830,
      "▁pr": 1831,
      "##tile": 1832,
      "##ei": 1833,
      "▁mod": 1834,
      "▁most": 1835,
      "▁rabb": 1836,
      "▁filled": 1837,
      "##ize": 1838,
      "▁create": 1839,
      "▁regarding": 1840,
      "##ration": 1841,
      "-": 1842,
      "▁init": 1843,
      "##room": 1844,
      "##epend": 1845,
      "##ities": 1846,
      "##φ": 1847,
      "##alist": 1848,
      "▁without": 1849,
      "▁str": 1850,
      "▁regards": 1851,
      "##vailable": 1852,
      "▁pain": 1853,
      "▁grandm": 1854,
      "##ches": 1855,
      "▁reference": 1856,
      "##ist": 1857,
      "##ange": 1858,
      "▁imag": 1859,
      "▁police": 1860,
      "▁prep": 1861,
      "##agon": 1862,
      "##ard": 1863,
      "▁girl": 1864,
      "▁published": 1865,
      "▁sle": 1866,
      "+": 1867,
      "▁feeling": 1868,
      "▁buil": 1869,
      "▁(": 1870,
      "▁monday": 1871,
      "##liday": 1872,
      "▁open": 1873,
      "▁reduc": 1874,
      "▁prot": 1875,
      "▁half": 1876,
      "▁inj": 1877,
      "##q": 1878,
      "▁control": 1879,
      "▁database": 1880,
      "##ed": 1881,
      "##ission": 1882,
      "▁few": 1883,
      "▁ach": 1884,
      "▁lived": 1885,
      "##ither": 1886,
      "▁spring": 1887,
      "▁oper": 1888,
      "##derstand": 1889,
      "##u": 1890,
      "▁anybody": 1891,
      "▁b/c": 1892,
      "##formed": 1893,
      "##ided": 1894,
      "▁horse": 1895,
      "▁gu": 1896,
      "##orting": 1897,
      "▁presence": 1898,
      "▁v": 1899,
      "▁mean": 1900,
      "▁fri": 1901,
      "▁|": 1902,
      "▁hope": 1903,
      "*": 1904,
      "▁stri": 1905,
      "##ummy": 1906,
      "▁delive": 1907,
      "▁solution": 1908,
      "▁prom": 1909,
      "##duc": 1910,
      "·": 1911,
      "▁po": 1912,
      "▁-----": 1913,
      "##line": 1914,
      "##ul": 1915,
      "▁items": 1916,
      "▁cr": 1917,
      "▁forms": 1918,
      "▁counterpar": 1919,
      "▁gri": 1920,
      "▁attend": 1921,
      "▁hotel": 1922,
      "▁dall": 1923,
      "##ester": 1924,
      "##ru": 1925,
      "##des": 1926,
      "##head": 1927,
      "##ince": 1928,
      "##dy": 1929,
      "▁going": 1930,
      "▁********": 1931,
      "▁shower": 1932,
      "▁plus": 1933,
      "▁many": 1934,
      "##ation": 1935,
      "▁pic": 1936,
      "▁grow": 1937,
      "–": 1938,
      "▁link": 1939,
      "▁surround": 1940,
      "##erve": 1941,
      "▁rooms": 1942,
      "▁refl": 1943,
      "##oor": 1944,
      "▁exce": 1945,
      "▁dragon": 1946,
      "▁*****": 1947,
      "##ish": 1948,
      "##ounced": 1949,
      "▁differences": 1950,
      "##ping": 1951,
      "##ipped": 1952,
      "▁versus": 1953,
      "##oin": 1954,
      "▁the": 1955,
      "▁lim": 1956,
      "▁that": 1957,
      "ν": 1958,
      "▁numerous": 1959,
      "##amb": 1960,
      "##°": 1961,
      "▁num": 1962,
      "▁result": 1963,
      "##ing": 1964,
      "▁cab": 1965,
      "▁strength": 1966,
      "▁fit": 1967,
      "▁resul": 1968,
      "▁someth": 1969,
      "▁dad": 1970,
      "▁girls": 1971,
      "##tee": 1972,
      "▁began": 1973,
      "▁experien": 1974,
      "▁==----": 1975,
      "▁cons": 1976,
      "▁movie": 1977,
      "▁gl": 1978,
      "▁fac": 1979,
      "▁lack": 1980,
      "▁amidst": 1981,
      "##me": 1982,
      "▁som": 1983,
      "▁doggie": 1984,
      "##il": 1985,
      "▁hands": 1986,
      "##@": 1987,
      "##aste": 1988,
      "##>": 1989,
      "▁flights": 1990,
      "##oth": 1991,
      "##ear": 1992,
      "▁chees": 1993,
      "▁commun": 1994,
      "▁steps": 1995,
      "▁cell": 1996,
      "▁–": 1997,
      "▁put": 1998,
      "##ile": 1999,
      "▁quinoa": 2000,
      "²": 2001,
      "##cause": 2002,
      "##????????????????????????????????": 2003,
      "▁problems": 2004,
      "▁commit": 2005,
      "▁proposal": 2006,
      "##est": 2007,
      "▁companies": 2008,
      "##uit": 2009,
      "▁would": 2010,
      "##ages": 2011,
      "▁page": 2012,
      "##iate": 2013,
      "##ast": 2014,
      "##ms": 2015,
      "▁speech": 2016,
      "##ain": 2017,
      "##cing": 2018,
      "▁living": 2019,
      "▁deb": 2020,
      "▁college": 2021,
      "▁middle": 2022,
      "(": 2023,
      "##gan": 2024,
      "▁experi": 2025,
      "▁coast": 2026,
      "##air": 2027,
      "▁getting": 2028,
      "▁thoughts": 2029,
      "▁party": 2030,
      "##velop": 2031,
      "##ider": 2032,
      "##ented": 2033,
      "▁dou": 2034,
      "▁behin": 2035,
      "▁held": 2036,
      "▁place": 2037,
      "▁fir": 2038,
      "▁enj": 2039,
      "▁‘": 2040,
      "▁allowed": 2041,
      "▁jwww": 2042,
      "▁fix": 2043,
      "##ts": 2044,
      "▁requirements": 2045,
      "▁recog": 2046,
      "▁prop": 2047,
      "▁non": 2048,
      "▁quality": 2049,
      "▁site": 2050,
      "##ared": 2051,
      "▁orders": 2052,
      "▁cir": 2053,
      "▁attem": 2054,
      "▁roo": 2055,
      "▁and": 2056,
      "▁per": 2057,
      "q": 2058,
      "▁thanks": 2059,
      "▁stand": 2060,
      "▁evening": 2061,
      "▁dow": 2062,
      "▁gun": 2063,
      "▁record": 2064,
      "▁prices": 2065,
      "▁agreed": 2066,
      "▁customer": 2067,
      "##ateg": 2068,
      "▁supposed": 2069,
      "▁airlines": 2070,
      "##------": 2071,
      "##erence": 2072,
      "▁finger": 2073,
      "▁leaving": 2074,
      "##aces": 2075,
      "▁univers": 2076,
      "▁’ve": 2077,
      "##ides": 2078,
      "##oy": 2079,
      "▁there": 2080,
      "▁including": 2081,
      "▁work": 2082,
      "##ɔ": 2083,
      "##side": 2084,
      "##β": 2085,
      "##ails": 2086,
      "▁pittsburgh": 2087,
      "##vel": 2088,
      "▁san": 2089,
      "##ays": 2090,
      "▁honey": 2091,
      "œ": 2092,
      "▁unlike": 2093,
      "▁u": 2094,
      "▁`s": 2095,
      "##urn": 2096,
      "▁call": 2097,
      "▁somebody": 2098,
      "▁development": 2099,
      "▁dev": 2100,
      "▁by": 2101,
      "▁pittsbur": 2102,
      "▁society": 2103,
      "##gency": 2104,
      "▁parts": 2105,
      "▁second": 2106,
      "##uk": 2107,
      "##om": 2108,
      "▁custom": 2109,
      "▁describ": 2110,
      "▁until": 2111,
      "▁&am": 2112,
      "▁telephone": 2113,
      "▁achie": 2114,
      "##uted": 2115,
      "▁sea": 2116,
      "▁conditions": 2117,
      "▁word": 2118,
      "▁way": 2119,
      "▁ind": 2120,
      "▁consum": 2121,
      "[UNK]": 2122,
      "##band": 2123,
      "##ging": 2124,
      "##cro": 2125,
      "@": 2126,
      "▁followed": 2127,
      "▁++++": 2128,
      "▁.?": 2129,
      "▁peace": 2130,
      "▁learn": 2131,
      "▁exhib": 2132,
      "▁over": 2133,
      "▁tail": 2134,
      "▁direc": 2135,
      "##tions": 2136,
      "##ore": 2137,
      "▁wed": 2138,
      "▁upon": 2139,
      "▁sug": 2140,
      "##ir": 2141,
      "▁quit": 2142,
      "▁future": 2143,
      "▁button": 2144,
      "##ient": 2145,
      "▁changed": 2146,
      "▁lives": 2147,
      "ʁ": 2148,
      "▁drop": 2149,
      "▁sounds": 2150,
      "▁event": 2151,
      "▁puppy": 2152,
      "##vision": 2153,
      "▁princ": 2154,
      "▁gon": 2155,
      "▁s": 2156,
      "▁dogs": 2157,
      "##ashington": 2158,
      "▁avoid": 2159,
      "▁defense": 2160,
      "▁resp": 2161,
      "▁bath": 2162,
      "##ks": 2163,
      "##²": 2164,
      "▁sat": 2165,
      "▁students": 2166,
      "▁facts": 2167,
      "▁included": 2168,
      "##|": 2169,
      "##ased": 2170,
      "▁bre": 2171,
      "##ties": 2172,
      "▁wait": 2173,
      "▁question": 2174,
      "▁aut": 2175,
      "##ω": 2176,
      "##eration": 2177,
      "▁percent": 2178,
      "▁watching": 2179,
      "##ably": 2180,
      "▁kind": 2181,
      "ł": 2182,
      "ɔ": 2183,
      "▁e-m": 2184,
      "▁ahead": 2185,
      "▁cigar": 2186,
      "▁d": 2187,
      "##uts": 2188,
      "▁running": 2189,
      "▁bought": 2190,
      "##uzz": 2191,
      "##.doc": 2192,
      "##alism": 2193,
      "##as": 2194,
      "▁underst": 2195,
      "▁basil": 2196,
      "▁forwar": 2197,
      "##essed": 2198,
      "▁reality": 2199,
      "##bers": 2200,
      "##war": 2201,
      "▁technologies": 2202,
      "▁cig": 2203,
      "##ium": 2204,
