{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 347,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1112,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1622,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3130,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3939,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          347
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3130
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 1112,
    "vocab": [
      [
        "▁future",
        -7.789037103628768
      ],
      [
        "▁path",
        -8.403055722158694
      ],
      [
        "▁declare",
        -8.58821911898314
      ],
      [
        "▁production",
        -8.652641772090615
      ],
      [
        "▁salad",
        -8.58678531671425
      ],
      [
        "2",
        -11.770631529841472
      ],
      [
        "▁knowledge",
        -8.1184193394843
      ],
      [
        "----",
        -10.83180367459837
      ],
      [
        "▁post",
        -7.878502570412043
      ],
      [
        "▁warm",
        -9.092386316359836
      ],
      [
        "▁interest",
        -7.3138463008365235
      ],
      [
        "got",
        -10.98607480809809
      ],
      [
        "▁book",
        -6.396482390770305
      ],
      [
        "▁a",
        -7.227841123730134
      ],
      [
        "m",
        -5.207345861107033
      ],
      [
        "ious",
        -7.178441696046659
      ],
      [
        "▁one",
        -5.634758520204922
      ],
      [
        "tho",
        -10.448055372352602
      ],
      [
        "▁base",
        -7.837463717445983
      ],
      [
        "ce",
        -7.959106722472015
      ],
      [
        "b",
        -10.475491467591677
      ],
      [
        "ade",
        -9.163853728411702
      ],
      [
        "7",
        -9.216902069764286
      ],
      [
        "▁shoot",
        -8.514553830619484
      ],
      [
        "▁cer",
        -6.993604117416121
      ],
      [
        "▁grammar",
        -8.960263484107442
      ],
      [
        "▁industr",
        -7.953873036340948
      ],
      [
        "or",
        -7.085234330232892
      ],
      [
        "▁prob",
        -5.886808177766353
      ],
      [
        "▁partner",
        -8.819534586194884
      ],
      [
        "▁computer",
        -7.800936317011006
      ],
      [
        "▁move",
        -6.640303779448729
      ],
      [
        "▁ensure",
        -7.629783506026659
      ],
      [
        "▁pre",
        -7.769928746563558
      ],
      [
        "▁sport",
        -8.613737138579312
      ],
      [
        "▁park",
        -9.212673940397465
      ],
      [
        "▁plant",
        -8.843420525445511
      ],
      [
        "▁something",
        -8.464707426664663
      ],
      [
        "▁release",
        -8.105118794128881
      ],
      [
        "▁arrest",
        -9.02482456647259
      ],
      [
        "back",
        -9.051409592315474
      ],
      [
        "▁sa",
        -7.244434071501281
      ],
      [
        "▁schedule",
        -8.64038540932323
      ],
      [
        "▁whole",
        -6.270126945865008
      ],
      [
        "pear",
        -6.47487379413309
      ],
      [
        "s",
        -5.850145103808338
      ],
      [
        "doc",
        -8.597775714188025
      ],
      [
        "▁j",
        -8.51712425535688
      ],
      [
        "▁female",
        -8.998725728600236
      ],
      [
        "▁how",
        -3.9468069168529585
      ],
      [
        "is",
        -6.551512324352629
      ],
      [
        "▁balzac",
        -6.776892985365578
      ],
      [
        "hes",
        -13.2536395611446
      ],
      [
        "▁trie",
        -7.719057135202351
      ],
      [
        "▁enjoy",
        -6.958235282635593
      ],
      [
        "▁baby",
        -6.500569538443069
      ],
      [
        "▁preserve",
        -8.929681157232357
      ],
      [
        "▁doughnut",
        -8.960272485267838
      ],
      [
        "▁angel",
        -6.9111024378697525
      ],
      [
        "▁difficult",
        -8.640123998122338
      ],
      [
        "▁6",
        -4.915061083533738
      ],
      [
        "▁ba",
        -8.63554649482305
      ],
      [
        "tel",
        -6.390730603715606
      ],
      [
        "▁+",
        -12.232017845449422
      ],
      [
        "▁regard",
        -7.5181281910160465
      ],
      [
        "o",
        -4.2167080953592855
      ],
      [
        "▁evening",
        -7.092884842754999
      ],
      [
        "▁serve",
        -6.80670337700455
      ],
      [
        "▁blanket",
        -8.536227541970277
      ],
      [
        "▁)",
        -8.967339649659891
      ],
      [
        "▁din",
        -9.103629886181892
      ],
      [
        "f",
        -7.281137016091158
      ],
      [
        "abou",
        -8.011008626944378
      ],
      [
        "▁be",
        -3.5847357895147223
      ],
      [
        "▁local",
        -6.57751425338309
      ],
      [
        "▁short",
        -6.594763792945896
      ],
      [
        "d",
        -6.638356827931881
      ],
      [
        "▁experience",
        -8.330738398453974
      ],
      [
        "ami",
        -6.501920155674308
      ],
      [
        "▁separate",
        -8.89988291275871
      ],
      [
        "▁artwork",
        -9.170000365066286
      ],
      [
        "▁qa",
        -7.083499219665282
      ],
      [
        "{",
        -11.810278406305976
      ],
      [
        "▁commissioner",
        -8.943416559594128
      ],
      [
        "no",
        -6.988244225294419
      ],
      [
        "▁arrive",
        -6.562010512051669
      ],
      [
        "▁warn",
        -9.088006577371866
      ],
      [
        "rank",
        -8.979148090616182
      ],
      [
        "▁un",
        -5.798991763268779
      ],
      [
        "▁result",
        -7.909088133194663
      ],
      [
        "▁stretch",
        -8.470534988847277
      ],
      [
        "▁su",
        -7.568302466784634
      ],
      [
        "▁push",
        -7.134800138392693
      ],
      [
        "▁attache",
        -7.394647312444762
      ],
      [
        "ow",
        -10.59600381348684
      ],
      [
        "▁k",
        -6.5623053975473455
      ],
      [
        "▁no",
        -8.615805374393982
      ],
      [
        "▁dust",
        -8.854501243006428
      ],
      [
        "▁present",
        -7.660713438513456
      ],
      [
        "▁competition",
        -8.66806701648105
      ],
      [
        "▁flavor",
        -8.923226451209459
      ],
      [
        "▁av",
        -6.077044743235184
      ],
      [
        "c",
        -7.9821038333714105
      ],
      [
        "▁percentage",
        -8.071384263197615
      ],
      [
        "▁participa",
        -9.038718271847008
      ],
      [
        "▁mind",
        -8.62897434810612
      ],
      [
        "▁one",
        -6.966178114737579
      ],
      [
        "▁plate",
        -8.488221259044355
      ],
      [
        "▁love",
        -6.439965781634038
      ],
      [
        "▁low",
        -7.220900580056894
      ],
      [
        "▁sleep",
        -8.355890799369575
      ],
      [
        "▁crowd",
        -8.960264387560278
      ],
      [
        "▁wif",
        -7.413257984908348
      ],
      [
        "ition",
        -8.98917662145875
      ],
      [
        "▁percent",
        -8.275786676170393
      ],
      [
        "▁fac",
        -8.919032331187946
      ],
      [
        "vs",
        -12.525459860751756
      ],
      [
        "ful",
        -5.211743761945356
      ],
      [
        "▁ours",
        -11.444714850985516
      ],
      [
        ".com",
        -6.587277844321583
      ],
      [
        "lta",
        -6.9410919169734
      ],
      [
        "▁infrastructure",
        -9.038725017166236
      ],
      [
        "▁rely",
        -9.145980370528957
      ],
      [
        "▁entit",
        -8.853128391993668
      ],
      [
        "dom",
        -9.194902981039345
      ],
      [
        "▁joke",
        -7.754459953938312
      ],
      [
        "▁debt",
        -9.218993946644222
      ],
      [
        "▁appear",
        -7.128079295413724
      ],
      [
        "man",
        -6.614414434088506
      ],
      [
        "▁with",
        -4.952485445949646
      ],
      [
        "▁xm",
        -7.149206549637241
      ],
      [
        "▁ha",
        -4.343238869011367
      ],
      [
        "▁prett",
        -6.0774269011538085
      ],
      [
        "l",
        -7.778878820001796
      ],
      [
        "▁wall",
        -7.812760309924042
      ],
      [
        "▁neighbour",
        -9.216772335824786
      ],
      [
        "▁parent",
        -7.597973588209074
      ],
      [
        "re",
        -8.421918623493923
      ],
      [
        "▁th",
        -6.197413388272319
      ],
      [
        "▁carbon",
        -9.216979986582473
      ],
      [
        "▁produce",
        -7.63749091094875
      ],
      [
        "▁",
        -1.4271932053481233
      ],
      [
        "rash",
        -9.043467120679367
      ],
      [
        "▁village",
        -9.216944207104724
      ],
      [
        "▁us",
        -6.733375629151908
      ],
      [
        "k",
        -12.810278406305976
      ],
      [
        "▁wo",
        -7.25034794109828
      ],
      [
        "▁pe",
        -7.653575341127877
      ],
      [
        "-",
        -5.0561714688933765
      ],
      [
        "▁focus",
        -8.049303936102298
      ],
      [
        "▁b",
        -6.787231881305394
      ],
      [
        "▁fact",
        -6.925250659712235
      ],
      [
        "ty",
        -6.4139229126522626
      ],
      [
        "▁which",
        -6.392990913741314
      ],
      [
        "▁fixed",
        -7.9833664899746974
      ],
      [
        "▁onl",
        -4.832955045729422
      ],
      [
        "▁mess",
        -9.13529534665706
      ],
      [
        "▁traged",
        -9.16932483231328
      ],
      [
        "_",
        -5.201045034743488
      ],
      [
        "▁th",
        -4.4762210506779
      ],
      [
        "ter",
        -7.365013215623208
      ],
      [
        "▁kitt",
        -7.981335639531538
      ],
      [
        "▁reach",
        -7.623129132054625
      ],
      [
        "f",
        -8.905782894141495
      ],
      [
        "later",
        -5.988474399927434
      ],
      [
        "ock",
        -6.949752816097767
      ],
      [
        "▁the",
        -1.5036323933989628
      ],
      [
        "▁collect",
        -7.953103109768134
      ],
      [
        "--------------",
        -9.810432193692524
      ],
      [
        "▁act",
        -8.31177302297877
      ],
      [
        "▁thr",
        -4.171737371864407
      ],
      [
        "▁request",
        -8.086417664276423
      ],
      [
        "▁affair",
        -8.787438095747412
      ],
      [
        "▁touch",
        -7.580939470623513
      ],
      [
        "▁expectation",
        -8.923317100997785
      ],
      [
        "▁de",
        -7.396430300391956
      ],
      [
        "▁help",
        -7.578754029107365
      ],
      [
        "ton",
        -6.705703888198631
      ],
      [
        "▁cop",
        -8.740136652838359
      ],
      [
        "▁pool",
        -8.854340121391436
      ],
      [
        "▁increas",
        -8.53900235210116
      ],
      [
        "▁sold",
        -8.854102639208472
      ],
      [
        "ap",
        -8.545134066423048
      ],
      [
        "sept",
        -8.855690496192993
      ],
      [
        "...............",
        -11.214670331718136
      ],
      [
        "▁scal",
        -8.854262280581608
      ],
      [
        "▁expert",
        -8.18567096301599
      ],
      [
        "▁police",
        -7.852645463891125
      ],
      [
        "▁train",
        -8.089393905948796
      ],
      [
        "▁grass",
        -8.94542382781986
      ],
      [
        "e",
        -2.8147556323144673
      ],
      [
        "in",
        -8.591787719139312
      ],
      [
        "▁match",
        -8.72612906053959
      ],
      [
        "▁hill",
        -9.12476352692493
      ],
      [
        "▁initiate",
        -8.949744924277967
      ],
      [
        "▁bal",
        -5.2300750565320575
      ],
      [
        "▁woke",
        -8.96938748504948
      ],
      [
        "▁old",
        -5.586906487994287
      ],
      [
        "▁eight",
        -5.45617522748721
      ],
      [
        "▁st",
        -7.966507023412857
      ],
      [
        "▁threaten",
        -8.917157554625366
      ],
      [
        "▁thing",
        -5.613395197413895
      ],
      [
        "▁punch",
        -8.91668404709228
      ],
      [
        "▁stoo",
        -7.955751216508731
      ],
      [
        "k",
        -6.427881069140615
      ],
      [
        "▁split",
        -9.212272108411229
      ],
      [
        "▁form",
        -7.229122621167228
      ],
      [
        "▁worth",
        -6.937472774448308
      ],
      [
        "▁difference",
        -7.6080850461007525
      ],
      [
        "▁recall",
        -8.775931441520877
      ],
      [
        "’",
        -5.269098193125767
      ],
      [
        "▁master",
        -8.79278366680871
      ],
      [
        "▁books",
        -8.27199941135079
      ],
      [
        "▁prof",
        -7.238375070861989
      ],
      [
        "▁note",
        -7.834116089145225
      ],
      [
        "▁asset",
        -9.125329721614333
      ],
      [
        "wau",
        -6.330383459265543
      ],
      [
        "e",
        -9.262538749109531
      ],
      [
        "dy",
        -7.034797477489856
      ],
      [
        "▁fish",
        -7.29041536295049
      ],
      [
        "amb",
        -8.749151654427784
      ],
      [
        "▁house",
        -6.352613214970077
      ],
      [
        "▁rain",
        -8.276687297536638
      ],
      [
        "▁ph",
        -9.177900458162007
      ],
      [
        "▁harr",
        -6.233282355421757
      ],
      [
        "▁shop",
        -7.733025084514147
      ],
      [
        "tic",
        -8.8265499572987
      ],
      [
        "▁represent",
        -7.84192061450014
      ],
      [
        "▁default",
        -9.217288104727706
      ],
      [
        "▁mixe",
        -9.18631769402687
      ],
      [
        "▁part",
        -6.0202728201655535
      ],
      [
        "“",
        -6.491662973714449
      ],
      [
        "▁polic",
        -8.78420342838983
      ],
      [
        "▁set",
        -8.024593500316847
      ],
      [
        "ing",
        -7.042262489258168
      ],
      [
        "il",
        -6.496875214286308
      ],
      [
        "port",
        -6.54582352667329
      ],
      [
        "▁won",
        -8.47883821519625
      ],
      [
        "ell",
        -7.1683916806056445
      ],
      [
        "▁cook",
        -9.135021460988003
      ],
      [
        "of",
        -8.026473360529637
      ],
      [
        "/",
        -11.20763530558339
      ],
      [
        "o",
        -6.147997236814882
      ],
      [
        "▁good",
        -8.071050115508168
      ],
      [
        "<",
        -7.228670777278908
      ],
      [
        "▁component",
        -8.613096972182158
      ],
      [
        "▁anthr",
        -8.613108446781391
      ],
      [
        "▁giv",
        -7.768671001064653
      ],
      [
        "▁complet",
        -9.42658221300684
      ],
      [
        "i",
        -4.958782707846554
      ],
      [
        "▁generate",
        -8.75601484485504
      ],
      [
        "▁george",
        -6.776890662826511
      ],
      [
        "▁waste",
        -9.124935399848116
      ],
      [
        "▁investment",
        -8.853029441446814
      ],
      [
        "▁altho",
        -5.525065334463033
      ],
      [
        "▁poor",
        -6.827153171806246
      ],
      [
        "▁snake",
        -8.419739262519148
      ],
      [
        "i",
        -10.976929076213445
      ],
      [
        "▁restriction",
        -8.819697656088554
      ],
      [
        "▁metal",
        -8.46514143867087
      ],
      [
        "en",
        -8.960701284908298
      ],
      [
        "▁right",
        -6.802273882806462
      ],
      [
        "nix",
        -6.4753455168319265
      ],
      [
        "▁screw",
        -9.123869968977653
      ],
      [
        "▁fit",
        -7.675468551801042
      ],
      [
        "▁hang",
        -7.880202537394021
      ],
      [
        "▁vary",
        -9.359706773186014
      ],
      [
        "▁detr",
        -7.365578977525217
      ],
      [
        "▁command",
        -8.992686532161631
      ],
      [
        "zer",
        -8.224015679755048
      ],
      [
        "▁clean",
        -6.800035557967786
      ],
      [
        "▁possibilit",
        -8.819698693404654
      ],
      [
        "▁spirit",
        -8.887578254900154
      ],
      [
        "▁16",
        -5.674082561475753
      ],
      [
        "▁feeling",
        -8.563669727287229
      ],
      [
        "▁break",
        -7.4288678891284174
      ],
      [
        "eat",
        -8.359058933190484
      ],
      [
        "▁stay",
        -6.408508520532209
      ],
      [
        "▁director",
        -8.511749913319608
      ],
      [
        "▁b",
        -8.653977413552017
      ],
      [
        "▁some",
        -6.593686694992894
      ],
      [
        "▁farm",
        -8.66168905096403
      ],
      [
        "▁",
        -2.3835752038720184
      ],
      [
        "der",
        -7.243585232811172
      ],
      [
        "•",
        -12.810278406305976
      ],
      [
        "▁le",
        -6.64111346785152
      ],
      [
        "▁bec",
        -7.4976419712532465
      ],
      [
        "▁promote",
        -8.608173117278714
      ],
      [
        "g",
        -5.086823106981542
      ],
      [
        "▁regulation",
        -8.616781001454438
      ],
      [
        "▁all",
        -8.40291871959889
      ],
      [
        "▁manner",
        -8.69659031270747
      ],
      [
        "ed",
        -2.876766076595114
      ],
      [
        "▁view",
        -7.225935158585302
      ],
      [
        "▁dig",
        -9.15292108372924
      ],
      [
        "they",
        -7.005894765477494
      ],
      [
        "les",
        -6.373733205880214
      ],
      [
        "▁update",
        -9.307863758981759
      ],
      [
        "’",
        -13.8725705263812
      ],
      [
        "▁exact",
        -7.130971277767781
      ],
      [
        "▁eye",
        -6.714121721500758
      ],
      [
        "▁power",
        -7.272494128467484
      ],
      [
        "▁why",
        -4.973704831338078
      ],
      [
        "▁`",
        -11.296918948688285
      ],
      [
        "ng",
        -7.341026937785574
      ],
      [
        "▁cu",
        -9.169193689893886
      ],
      [
        "~",
        -10.976945072972644
      ],
      [
        "▁high",
        -5.9769864595916316
      ],
      [
        "▁enable",
        -8.485653695965325
      ],
      [
        "▁picture",
        -6.931677517984828
      ],
      [
        "t",
        -3.4258600649643967
      ],
      [
        "ance",
        -6.843591265163251
      ],
      [
        "▁again",
        -5.055600915647587
      ],
      [
        "▁explore",
        -8.748329199679617
      ],
      [
        "▁momm",
        -6.828298447791853
      ],
      [
        "----------",
        -11.58057967967328
      ],
      [
        "pover",
        -9.186619763691631
      ],
      [
        "▁blood",
        -8.376891329485353
      ],
      [
        "▁",
        -2.6211102193894833
      ],
      [
        "complete",
        -7.441782075291681
      ],
      [
        "▁barn",
        -8.51471468490503
      ],
      [
        "nt",
        -6.784027279257939
      ],
      [
        "▁execute",
        -8.568324959413838
      ],
      [
        "▁great",
        -5.158725407219528
      ],
      [
        "▁right",
        -5.1005143013985395
      ],
      [
        ".......",
        -12.587104664338755
      ],
      [
        "▁be",
        -6.64066498335085
      ],
      [
        "▁mountain",
        -8.315634794968119
      ],
      [
        "▁e-mail",
        -8.536140217672678
      ],
      [
        "8",
        -4.553569007344787
      ],
      [
        "▁pi",
        -8.875606205518407
      ],
      [
        "▁wel",
        -5.239750120745514
      ],
      [
        "www",
        -6.037551421693644
      ],
      [
        "***",
        -10.264982179695927
      ],
      [
        "▁invite",
        -8.504707143195631
      ],
      [
        "▁f",
        -8.821102863888438
      ],
      [
        "▁twenty",
        -4.8566475189737
      ],
      [
        "▁link",
        -8.421431361608825
      ],
      [
        "▁announce",
        -8.549351832378417
      ],
      [
        "▁scare",
        -9.20458049062011
      ],
      [
        "▁alr",
        -5.228749683775931
      ],
      [
        "ard",
        -7.346491139930018
      ],
      [
        "▁option",
        -7.62054058722151
      ],
      [
        "nea",
        -7.945544065619691
      ],
      [
        "rec",
        -7.563249920027834
      ],
      [
        "▁score",
        -9.174898047653443
      ],
      [
        "▁pencil",
        -8.010625613404239
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "men",
        -8.575510800501588
      ],
      [
        "▁holiday",
        -8.887512206962189
      ],
      [
        "▁sav",
        -8.80767445096748
      ],
      [
        "▁absolute",
        -7.501200598055169
      ],
      [
        "▁face",
        -8.031543205840347
      ],
      [
        "▁stopover",
        -8.08654176274725
      ],
      [
        "▁close",
        -6.872122316633374
      ],
      [
        "▁leave",
        -5.929274021604734
      ],
      [
        "▁him",
        -5.173822855149899
      ],
      [
        "▁over",
        -9.078225487752855
      ],
      [
        "▁do",
        -3.6858831645663166
      ],
      [
        "▁commitment",
        -9.080391694616416
      ],
      [
        "▁credit",
        -7.967762469353025
      ],
      [
        "▁manager",
        -8.137343087061883
      ],
      [
        "▁expe",
        -7.313414294763917
      ],
      [
        "▁t",
        -6.581326392513221
      ],
      [
        "tial",
        -9.050003660931548
      ],
      [
        "se",
        -5.996840838387731
      ],
      [
        "▁close",
        -7.658641754651466
      ],
      [
        "as",
        -7.194088110937
      ],
      [
        "i",
        -5.226793519697355
      ],
      [
        "ins",
        -12.167094736746972
      ],
      [
        "▁grandmother",
        -8.239252801178928
      ],
      [
        "▁governor",
        -8.999124735900713
      ],
      [
        "▁b",
        -6.17573805327475
      ],
      [
        "▁reduce",
        -8.267613503121149
      ],
      [
        "▁dragg",
        -9.154571963846962
      ],
      [
        "ve",
        -4.657267170543397
      ],
      [
        "▁hit",
        -6.806185863543326
      ],
      [
        "▁finishe",
        -8.079018015374686
      ],
      [
        "ern",
        -6.849387477125365
      ],
      [
        "▁beer",
        -8.73728739810678
      ],
      [
        "▁mosque",
        -9.169410743768513
      ],
      [
        "▁inch",
        -8.93084191236678
      ],
      [
        "▁cold",
        -6.679730130703026
      ],
      [
        "ampa",
        -7.290181793402967
      ],
      [
        "▁centre",
        -8.960702528767762
      ],
      [
        "▁h",
        -7.850127434920213
      ],
      [
        "up",
        -7.969355360081218
      ],
      [
        "▁conflict",
        -8.667901780410334
      ],
      [
        "t",
        -4.573340008156835
      ],
      [
        "ndo",
        -6.446814175920228
      ],
      [
        "▁brain",
        -8.315635872117745
      ],
      [
        "ve",
        -8.736942800002197
      ],
      [
        "▁inter",
        -6.952119591150534
      ],
      [
        "▁fi",
        -8.896282388839595
      ],
      [
        "▁we",
        -5.969460857835287
      ],
      [
        "[",
        -6.162592258851914
      ],
      [
        "▁slid",
        -8.839298793469695
      ],
      [
        "c",
        -11.925660239071421
      ],
      [
        "▁pushe",
        -9.339702222344467
      ],
      [
        "stance",
        -8.735518472573066
      ],
      [
        "▁glass",
        -7.651089530657507
      ],
      [
        "▁defin",
        -9.375465394046818
      ],
      [
        "▁pott",
        -8.226039811563332
      ],
      [
        "▁answer",
        -7.765823468089585
      ],
      [
        "▁summer",
        -7.668168189905595
      ],
      [
        "▁swing",
        -9.217164200865096
      ],
      [
        "▁decision",
        -7.63734364821517
      ],
      [
        "light",
        -8.505484290822253
      ],
      [
        "e",
        -3.6987654616553973
      ],
      [
        "▁eliminate",
        -9.066763360245695
      ],
      [
        "l",
        -3.0945094295258793
      ],
      [
        "your",
        -7.282301018614932
      ],
      [
        "▁fli",
        -8.794802858492993
      ],
      [
        "▁orange",
        -9.080391736416026
      ],
      [
        "▁contribute",
        -8.721181520426633
      ],
      [
        "▁hotel",
        -7.607651031530639
      ],
      [
        "on",
        -8.1917012505937
      ],
      [
        "▁sweep",
        -9.443273260985471
      ],
      [
        "▁editor",
        -9.000117278361182
      ],
      [
        "end",
        -9.343969701357597
      ],
      [
        "▁reserve",
        -9.087036763724031
      ],
      [
        "ha",
        -9.035947903990632
      ],
      [
        ".",
        -12.707635305583393
      ],
      [
        "▁dinner",
        -7.171712369692247
      ],
      [
        "▁marr",
        -8.344179040642356
      ],
      [
        "▁modern",
        -7.2893754413007565
      ],
      [
        "dr.",
        -7.360445003958612
      ],
      [
        "▁king",
        -8.566525061847617
      ],
      [
        "at",
        -8.964835354007597
      ],
      [
        "▁leg",
        -7.482530775623637
      ],
      [
        "▁quick",
        -6.745647669671999
      ],
      [
        "▁park",
        -7.8258503620912805
      ],
      [
        "▁applie",
        -8.02839247144541
      ],
      [
        "▁leadership",
        -9.217985862125818
      ],
      [
        "▁be",
        -4.961294813347506
      ],
      [
        "▁c",
        -8.031073055678037
      ],
      [
        "k",
        -6.601882593626262
      ],
      [
        "▁jose",
        -7.1280497957424025
      ],
      [
        "__________",
        -11.310280138036862
      ],
      [
        "their",
        -8.058235903390358
      ],
      [
        "!!!!!!!!!!!!!!!!",
        -11.398152869348259
      ],
      [
        "▁frighten",
        -9.371537629658254
      ],
      [
        "c",
        -10.270631529841472
      ],
      [
        "▁vet",
        -8.51337779976204
      ],
      [
        "▁renew",
        -9.44365457632963
      ],
      [
        "▁passenger",
        -9.216943580602956
      ],
      [
        "▁follow",
        -6.362041922472536
      ],
      [
        "▁missile",
        -9.169350063020874
      ],
      [
        "▁exist",
        -7.503767107828424
      ],
      [
        "▁recipient",
        -9.080391683828804
      ],
      [
        "a",
        -10.36027840626602
      ],
      [
        "▁finish",
        -7.390927051909596
      ],
      [
        "▁assume",
        -8.180302739335136
      ],
      [
        "▁belt",
        -9.123914738777307
      ],
      [
        "---",
        -10.542734627330933
      ],
      [
        "til",
        -7.784555654766264
      ],
      [
        "ove",
        -8.910776172545935
      ],
      [
        "al",
        -6.7816231592257825
      ],
      [
        "......",
        -13.08817150327664
      ],
      [
        "shoul",
        -8.078104899454067
      ],
      [
        "▁head",
        -6.621197649136684
      ],
      [
        "▁re-",
        -8.721355501734267
      ],
      [
        "▁present",
        -8.207153306155334
      ],
      [
        "-",
        -11.770631529841472
      ],
      [
        "k",
        -7.182195613661991
      ],
      [
        "hi",
        -8.442534427418508
      ],
      [
        "??????",
        -13.834852348222816
      ],
      [
        "▁elect",
        -8.201859762683116
      ],
      [
        "▁tiger",
        -8.640139438657584
      ],
      [
        "▁end",
        -6.789761796146893
      ],
      [
        "▁propose",
        -7.770609407272636
      ],
      [
        "▁fe",
        -8.914030362010491
      ],
      [
        "ly",
        -6.045208521205439
      ],
      [
        "her",
        -5.452626015079912
      ],
      [
        "to",
        -8.826207245373501
      ],
      [
        "▁store",
        -7.082811934762289
      ],
      [
        "▁touch",
        -8.923433775887514
      ],
      [
        "▁item",
        -7.607602143346999
      ],
      [
        "▁c",
        -7.464378526851302
      ],
      [
        "▁star",
        -7.9398788526223925
      ],
      [
        "▁settle",
        -8.543389365197694
      ],
      [
        "▁inspire",
        -8.503818338936204
      ],
      [
        "▁da",
        -7.903378949837745
      ],
      [
        "▁minute",
        -6.846115463037491
      ],
      [
        "▁yours",
        -8.946628168237133
      ],
      [
        "y",
        -7.14930709824996
      ],
      [
        "▁collection",
        -8.696473206431913
      ],
      [
        "them",
        -7.937344547440428
      ],
      [
        "▁fro",
        -3.54910109396684
      ],
      [
        "ves",
        -8.373917024390437
      ],
      [
        "▁sight",
        -8.88751215706042
      ],
      [
        "▁tend",
        -8.614622362102224
      ],
      [
        "n",
        -4.72563031026995
      ],
      [
        "▁light",
        -6.78941206518117
      ],
      [
        "▁recover",
        -9.084213408520743
      ],
      [
        "▁price",
        -6.71495658941383
      ],
      [
        "p",
        -6.3796766842755215
      ],
      [
        "’",
        -10.78153641900687
      ],
      [
        "▁pro",
        -7.211453933737824
      ],
      [
        "e",
        -2.3851922693400907
      ],
      [
        "▁sandwich",
        -8.376719354739883
      ],
      [
        "▁app",
        -9.1360832125772
      ],
      [
        "▁step",
        -7.532545737177429
      ],
      [
        "▁contact",
        -8.56114018444546
      ],
      [
        "▁select",
        -8.188532584885873
      ],
      [
        "ru",
        -7.3777699177564084
      ],
      [
        "▁force",
        -7.61123154497988
      ],
      [
        "ught",
        -8.207422363822905
      ],
      [
        "▁mouth",
        -7.710257644755742
      ],
      [
        "▁shape",
        -9.294041601447182
      ],
      [
        "▁in",
        -5.300291641118423
      ],
      [
        "y",
        -4.5693853521597925
      ],
      [
        "▁thre",
        -8.490099273367072
      ],
      [
        "r",
        -4.205444117082512
      ],
      [
        "▁not",
        -7.200425170962376
      ],
      [
        "log",
        -9.09133382759933
      ],
      [
        "▁decade",
        -8.168497327405545
      ],
      [
        "▁them",
        -5.092080749922367
      ],
      [
        "▁stop",
        -6.638462490604868
      ],
      [
        "▁meet",
        -6.995432217300358
      ],
      [
        "▁edit",
        -9.326390060793624
      ],
      [
        "ever",
        -6.0073375635282105
      ],
      [
        "▁twist",
        -9.28344110355502
      ],
      [
        "▁server",
        -8.820251348788805
      ],
      [
        "'",
        -2.6782468275802227
      ],
      [
        "▁&",
        -7.590436870188816
      ],
      [
        "ing",
        -4.779772680984797
      ],
      [
        "▁neck",
        -8.151479540815174
      ],
      [
        "▁monkey",
        -8.668030493454614
      ],
      [
        "▁notice",
        -7.764069890327629
      ],
      [
        "▁attempt",
        -8.347490172119276
      ],
      [
        "▁excell",
        -6.7968984467651445
      ],
      [
        "▁18",
        -5.485808363114372
      ],
      [
        "—",
        -6.131623132035529
      ],
      [
        "▁establishe",
        -8.806470403235926
      ],
      [
        "ite",
        -7.044615132236147
      ],
      [
        "▁root",
        -8.239340229963744
      ],
      [
        "a",
        -1.784802076090795
      ],
      [
        "▁propos",
        -9.210258085636664
      ],
      [
        "▁louis",
        -7.042205573267505
      ],
      [
        "▁charge",
        -7.853354768533049
      ],
      [
        "you",
        -5.734888952612067
      ],
      [
        "▁back",
        -7.208301882596641
      ],
      [
        "\"",
        -4.22482060981751
      ],
      [
        "▁please",
        -8.564434024630248
      ],
      [
        "▁will",
        -8.465328768871109
      ],
      [
        "▁troop",
        -8.923226469682913
      ],
      [
        "▁succeed",
        -8.81956799339538
      ],
      [
        "▁!!!!!!!!!!!!!",
        -13.199573544020165
      ],
      [
        "▁project",
        -9.443500858672703
      ],
      [
        "▁establish",
        -7.872287748638467
      ],
      [
        "▁college",
        -8.335478059122593
      ],
      [
        "call",
        -6.4707648400225155
      ],
      [
        "▁wednesday",
        -6.714008221289247
      ],
      [
        "y",
        -9.93729819650814
      ],
      [
        "▁per",
        -8.404674377646218
      ],
      [
        "ese",
        -10.064450891872804
      ],
      [
        "ha",
        -8.022827823781132
      ],
      [
        "▁act",
        -8.041418261246278
      ],
      [
        "▁spell",
        -8.438578417452812
      ],
      [
        "st.",
        -6.038947423780039
      ],
      [
        "ot",
        -8.634250207778758
      ],
      [
        "▁air",
        -6.020133625460001
      ],
      [
        "t",
        -2.591311722972385
      ],
      [
        "▁subject",
        -7.99613216460455
      ],
      [
        "▁mumm",
        -7.223584635370784
      ],
      [
        "▁watch",
        -6.422132444968376
      ],
      [
        "▁sweater",
        -9.170830373354129
      ],
      [
        "▁magazine",
        -9.16932449015297
      ],
      [
        "▁north",
        -9.03873347506366
      ],
      [
        "▁play",
        -7.56524513739988
      ],
      [
        "▁benefit",
        -8.68921933497451
      ],
      [
        "-",
        -9.206366238425398
      ],
      [
        "3",
        -10.925660239071423
      ],
      [
        "▁terror",
        -8.463950830336875
      ],
      [
        "▁week",
        -6.45605071409975
      ],
      [
        "f",
        -10.765301919425882
      ],
      [
        "▁brush",
        -9.044226130735694
      ],
      [
        "▁je",
        -8.718464131816196
      ],
      [
        "▁rec",
        -7.0072767537993075
      ],
      [
        "7",
        -4.60064973905525
      ],
      [
        "_",
        -4.735940816345124
      ],
      [
        "▁container",
        -8.613096975124025
      ],
      [
        "▁rule",
        -7.6151996098267976
      ],
      [
        "▁lower",
        -9.36524903874381
      ],
      [
        "▁south",
        -6.831050186369672
      ],
      [
        "▁i",
        -8.414006726853913
      ],
      [
        "▁enj",
        -8.787562149609283
      ],
      [
        "▁occur",
        -8.661361815316441
      ],
      [
        "formation",
        -6.3930203049447325
      ],
      [
        "▁student",
        -7.479573187494293
      ],
      [
        "▁replication",
        -8.819696744168843
      ],
      [
        "ep",
        -8.964188828874324
      ],
      [
        "k",
        -8.62653820904472
      ],
      [
        "▁translation",
        -8.99873334862642
      ],
      [
        "▁ran",
        -7.978711642626029
      ],
      [
        "▁ha",
        -8.56060294069948
      ],
      [
        "▁.......",
        -13.318608259993672
      ],
      [
        "▁shoul",
        -5.182621289545295
      ],
      [
        "▁develop",
        -7.219263868034156
      ],
      [
        "▁imme",
        -7.436168493080066
      ],
      [
        "▁waste",
        -9.038733443818636
      ],
      [
        "p",
        -7.066816683755824
      ],
      [
        "▁al",
        -6.196821287924996
      ],
      [
        "▁clos",
        -8.852234879791947
      ],
      [
        "tha",
        -9.346659201024885
      ],
      [
        "lik",
        -7.407883937870426
      ],
      [
        "▁ground",
        -6.598258737315575
      ],
      [
        "▁mov",
        -7.166072223475297
      ],
      [
        "▁engine",
        -8.751911522732705
      ],
      [
        "▁saturday",
        -7.445814912608575
      ],
      [
        "▁no",
        -6.625414240065368
      ],
      [
        "ch",
        -5.570015910585939
      ],
      [
        "▁–",
        -9.00060687934901
      ],
      [
        "rate",
        -9.42651146824745
      ],
      [
        "▁character",
        -8.115500986336793
      ],
      [
        "▁worth",
        -7.288217349982408
      ],
      [
        "▁w",
        -7.847448350576819
      ],
      [
        "▁drink",
        -7.166090136053161
      ],
      [
        "▁an",
        -3.3571725720660046
      ],
      [
        "▁fan",
        -8.18867338589732
      ],
      [
        "▁stop",
        -7.914255812273738
      ],
      [
        "▁bound",
        -9.29915380952337
      ],
      [
        "b",
        -3.4366148757197568
      ],
      [
        "for",
        -4.020786215354944
      ],
      [
        "▁operat",
        -9.416450268859371
      ],
      [
        "▁s",
        -7.3226938615224135
      ],
      [
        "▁t",
        -13.04700383885649
      ],
      [
        "▁system",
        -6.993077346444125
      ],
      [
        "▁wipe",
        -8.779911817932993
      ],
      [
        "▁progress",
        -8.561140223292318
      ],
      [
        "us",
        -9.889961405511787
      ],
      [
        "▁north",
        -7.0466915970605415
      ],
      [
        "▁mark",
        -8.536560407604076
      ],
      [
        "▁diaper",
        -8.887514306500762
      ],
      [
        "▁arrival",
        -8.887512184428616
      ],
      [
        "▁absorb",
        -9.024768821123665
      ],
      [
        "eeth",
        -8.36355984555763
      ],
      [
        "ous",
        -8.753691967497861
      ],
      [
        "n",
        -8.248483443981259
      ],
      [
        "▁realit",
        -8.757490994768817
      ],
      [
        "▁man",
        -6.271984359750811
      ],
      [
        "▁discover",
        -7.971377119603126
      ],
      [
        "▁hope",
        -6.850381843185085
      ],
      [
        "▁pillow",
        -8.511750185376151
      ],
      [
        "▁universit",
        -8.58728298759465
      ],
      [
        "▁there",
        -4.1506920944455326
      ],
      [
        "▁on",
        -5.361902469050708
      ],
      [
        "▁diffe",
        -5.787677870707446
      ],
      [
        "▁period",
        -7.413159132792199
      ],
      [
        "▁administration",
        -8.29629837316273
      ],
      [
        "▁happ",
        -6.402222187584118
      ],
      [
        "3",
        -8.78716293598233
      ],
      [
        "as",
        -6.594058164000631
      ],
      [
        "▁addiction",
        -9.123870740802033
      ],
      [
        "m",
        -6.7697770087744225
      ],
      [
        "▁election",
        -7.9961323812441565
      ],
      [
        "▁+++++",
        -12.167530999473765
      ],
      [
        "▁see",
        -4.551308700229445
      ],
      [
        "▁has",
        -5.672018519169682
      ],
      [
        "▁hide",
        -8.394334826868617
      ],
      [
        "▁pop",
        -8.31881464626104
      ],
      [
        "▁snitch",
        -9.080391736178457
      ],
      [
        "x",
        -6.8356093943361715
      ],
      [
        "y",
        -4.489015840271201
      ],
      [
        "▁bo",
        -4.512113988419548
      ],
      [
        "▁position",
        -7.58551572668748
      ],
      [
        "ine",
        -8.892046660633094
      ],
      [
        "table",
        -8.106033439616613
      ],
      [
        "▁portion",
        -9.041464865639405
      ],
      [
        "▁you",
        -2.8335956024408713
      ],
      [
        "▁their",
        -5.253175569214527
      ],
      [
        "b",
        -6.825311492901869
      ],
      [
        "n",
        -3.9840298251398396
      ],
      [
        "▁crayon",
        -9.123908582995679
      ],
      [
        "▁capture",
        -9.024939351066113
      ],
      [
        "▁innovation",
        -8.613405951998457
      ],
      [
        "▁atm",
        -8.398147954647918
      ],
      [
        "▁prepare",
        -7.995917764946754
      ],
      [
        "▁no",
        -6.709205954266236
      ],
      [
        "▁reference",
        -9.376456987727982
      ],
      [
        "e",
        -4.069614543994381
      ],
      [
        "w",
        -3.847734666333153
      ],
      [
        "----------------",
        -8.720621540620428
      ],
      [
        "access",
        -7.293715939656362
      ],
      [
        "ac",
        -7.160388903002505
      ],
      [
        "▁become",
        -6.846957219988554
      ],
      [
        "▁identify",
        -8.689334217799146
      ],
      [
        "5",
        -3.9349924025881604
      ],
      [
        ";",
        -5.738552662576513
      ],
      [
        "▁chas",
        -9.420418471900822
      ],
      [
        "▁transport",
        -8.917221765190643
      ],
      [
        "right",
        -7.391738418087057
      ],
      [
        "▁exten",
        -8.960679496633666
      ],
      [
        "▁count",
        -7.906853085517547
      ],
      [
        "▁bread",
        -8.026877142638188
      ],
      [
        "▁carrie",
        -8.115915210446387
      ],
      [
        "▁afford",
        -8.68904551827087
      ],
      [
        "▁proceed",
        -8.649307116413167
      ],
      [
        "▁t",
        -7.45890416965616
      ],
      [
        "▁lunch",
        -7.578816532810315
      ],
      [
        "▁copy",
        -8.533434250249996
      ],
      [
        "▁tomato",
        -9.169339671254274
      ],
      [
        "▁father",
        -6.972878999760344
      ],
      [
        "▁sea",
        -7.316940977426711
      ],
      [
        "▁unit",
        -9.179203765796299
      ],
      [
        "▁event",
        -7.462681841409061
      ],
      [
        "▁support",
        -7.330211589948614
      ],
      [
        "▁sunday",
        -7.439608531210321
      ],
      [
        "▁!!!!!!!!!!",
        -11.835042718013746
      ],
      [
        "▁euro",
        -8.640126199585442
      ],
      [
        "nforcement",
        -8.960943401215788
      ],
      [
        "▁school",
        -6.319918365273971
      ],
      [
        "h",
        -2.3558809577216078
      ],
      [
        "▁famil",
        -6.726079805847224
      ],
      [
        "▁man",
        -4.986646391547884
      ],
      [
        "▁work",
        -5.663812961351836
      ],
      [
        "▁wor",
        -8.534574165976904
      ],
      [
        "▁visitor",
        -8.728060006910264
      ],
      [
        "-------------",
        -10.209257586536697
      ],
      [
        "▁socks",
        -9.213747370597716
      ],
      [
        "deni",
        -9.224125945123491
      ],
      [
        "lack",
        -8.294906127598889
      ],
      [
        "▁mission",
        -8.834349610863262
      ],
      [
        "▁the",
        -11.09220806935517
      ],
      [
        "sumption",
        -8.960145236628982
      ],
      [
        "▁pant",
        -8.438104137289418
      ],
      [
        "inc",
        -7.751841047967409
      ],
      [
        "a",
        -1.8416649220847514
      ],
      [
        "ntl",
        -7.392382711792217
      ],
      [
        "▁review",
        -8.033199575130796
      ],
      [
        "▁data",
        -6.742516554737582
      ],
      [
        "▁new",
        -5.519541181328751
      ],
      [
        "▁through",
        -6.050063511843283
      ],
      [
        "ome",
        -6.109716119437731
      ],
      [
        "ed",
        -8.296107233484799
      ],
      [
        "▁sci",
        -9.072952856580418
      ],
      [
        ",",
        -12.303800120175861
      ],
      [
        "ice",
        -7.482348072578886
      ],
      [
        "ce",
        -6.804445827853673
      ],
      [
        "▁noon",
        -7.405467602068381
      ],
      [
        "▁book",
        -7.527313072312097
      ],
      [
        "▁encourage",
        -8.417000379120314
      ],
      [
        "▁god",
        -7.141342431366642
      ],
      [
        "▁file",
        -9.438616817551106
      ],
      [
        "▁slippe",
        -9.155563785450259
      ],
      [
        "▁lawyer",
        -9.170622383221856
      ],
      [
        "▁square",
        -8.887515958597074
      ],
      [
        "`",
        -11.770631529841472
      ],
      [
        "oul",
        -4.862598188843797
      ],
      [
        "h",
        -4.449069131649335
      ],
      [
        "▁hands",
        -7.84084925320845
      ],
      [
        "▁inform",
        -8.411798429957743
      ],
      [
        "▁content",
        -8.136052123603282
      ],
      [
        "▁of",
        -6.502938737333261
      ],
      [
        "▁make",
        -4.9131648496900775
      ],
      [
        "fo",
        -12.318804377466208
      ],
      [
        "▁request",
        -8.139182503322722
      ],
      [
        "▁bucket",
        -9.217655545489059
      ],
      [
        "▁11",
        -5.487104098601486
      ],
      [
        "▁lot",
        -6.288690508911256
      ],
      [
        "▁goat",
        -8.923842016975591
      ],
      [
        "▁sing",
        -8.947672389427074
      ],
      [
        "am",
        -10.163570533105498
      ],
      [
        "▁witch",
        -8.998933037123026
      ],
      [
        "▁hi",
        -5.3515630451182075
      ],
      [
        "pe",
        -10.887219134304972
      ],
      [
        "▁social",
        -6.614955515202298
      ],
      [
        "▁putt",
        -8.158922509182144
      ],
      [
        "▁adult",
        -8.376719370603144
      ],
      [
        "▁be",
        -5.640815374565241
      ],
      [
        "▁driv",
        -7.581844739198957
      ],
      [
        "▁accept",
        -7.361994743307134
      ],
      [
